<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="../styles/header.css">
    <link rel="stylesheet" href="../styles/style.css">
    <link rel="stylesheet" href="../styles/footer.css">
</head>
<body>
    <header>
        <a href="#">
            <img src="../assets/logo.png" alt="LOGO">
        </a>
            <ul class="navigation">
                <li><a href="../index.html">accueil</a></li>
                <li><a href="#">actualité</a></li>
                <li>
                    <a href="#" class="hovermenu">services</a>
                    <div class="sub-menu">
                        <ul class="list1">
                            <li><a href="#" style="text-decoration:none;">service1</a></li>
                            <li><a href="#" style="text-decoration:none;">service2</a></li>
                            <li><a href="#" style="text-decoration:none;">service3</a></li>
                            <li><a href="#" style="text-decoration:none;">service4</a></li>
                        </ul>
                    </div>
                </li>
                <li>
                    <a href="#" style="color:#ffffff;">Contact</a>
                </li>
            </ul>
            <ul class="navigation2">
                <li><a href="../index.html">accueil</a></li>
                <li><a href="#">actualité</a></li>
                <li><a href="#">service1</a></li>
                <li><a href="#">service2</a></li>
                <li><a href="#">service3</a></li>
                <li><a href="#">service4</a></li>
                <li><a href="#">Contact</a></li>
            </ul>
        <div class="toggle" onclick="toggleMenu()"></div>
        <script src="../Js/header.js"></script>
    </header>
    <section>
        <p><strong>&nbsp;Les signes d&rsquo;alerte du trouble du spectre de l&rsquo;autisme</strong></p>
    <p>Les troubles du spectre de l&rsquo;autisme sont des troubles pr&eacute;coces : les signes sont habituellement r&eacute;unis dans les trois premi&egrave;res ann&eacute;es de la vie.</p>
    <p>La fa&ccedil;on dont les TSA se manifestent est multiple avec des profils cliniques h&eacute;t&eacute;rog&egrave;nes r&eacute;sultant de la vari&eacute;t&eacute; des sympt&ocirc;mes, du degr&eacute; d&rsquo;autisme pr&eacute;sent&eacute;, des pathologies et troubles &eacute;ventuellement associ&eacute;s, de la pr&eacute;sence ou non d&rsquo;une d&eacute;ficience intellectuelle et de l&rsquo;&eacute;volution propre de la personne</p>
    <p><strong>R&Eacute;AGIR D&Egrave;S LES PREMIERS SIGNES D&rsquo;ALERTE : UNE VIGILANCE DE TOUS LES ACTEURS DE 1RE LIGNE</strong></p>
    <ul>
    <li>Quel que soit l&rsquo;&acirc;ge : l&rsquo;inqui&eacute;tude des parents concernant le d&eacute;veloppement de leur enfant, notamment en termes de communication sociale et de langage,</li>
    <li>R&eacute;gression des habilet&eacute;s langagi&egrave;res ou relationnelles, en l&rsquo;absence d&rsquo;anomalie &agrave; l&rsquo;examen neurologique</li>
    <li>Les parents et tout professionnel de 1re ligne (professionnels de santé, professionnels du secteur de la petite enfance, enseignants, psychologues, etc.) sont susceptibles de rep&eacute;rer, observer, d&eacute;celer un ou plusieurs signes inhabituels pouvant indiquer une particularit&eacute; de d&eacute;veloppement de l&rsquo;enfant.</li>
    <li>L&rsquo;exploration de la communication, au m&ecirc;me titre que l&rsquo;exploration de la motricit&eacute; (globale et fine) et du langage, ainsi que la recherche des signes d&rsquo;alerte de TSA sont recommand&eacute;es dans le cadre de l&rsquo;examen m&eacute;dical effectu&eacute; &agrave; chaque examen obligatoire pour le suivi de l&rsquo;&eacute;tat de sant&eacute; des enfants de 0 &agrave; 6 ans.</li>
    </ul>
    <p><strong><u>SIGNES CLINIQUES PRECOCES</u>&nbsp;: </strong></p>
    <ul>
    <li>&Agrave; partir de quel &acirc;ge peut-on esp&eacute;rer diagnostiquer un b&eacute;b&eacute; autiste? Et sur quels signes?</li>
    <li>Le diagnostic d&rsquo;autisme est d&eacute;licat avant l&rsquo;&acirc;ge de 24 mois, il n&rsquo;y a pas de signes cliniques sp&eacute;cifiques, le mode de d&eacute;but est progressif et la discr&eacute;tion des premiers signes peuvent tromper.</li>
    <li>Parfois encore c&rsquo;est seulement au d&eacute;but de la deuxi&egrave;me ann&eacute;e que des parents pourtant attentifs commenceront &agrave; se douter de l&rsquo;existence de troubles.&nbsp;</li>
    <li>Signes pr&eacute;coce de l&rsquo;autisme selon l&rsquo;&acirc;ge :
    <ul>
    <li><strong><u>Entre z&eacute;ro et six mois</u> :</strong>
    <ul>
    <li>Indiff&eacute;rence au monde sonore: impression de surdit&eacute;</li>
    <li>Anomalie du regard: peut &ecirc;tre bref, mal dirig&eacute;, p&eacute;riph&eacute;rique, l&rsquo;enfant ne suit pas les personnes mais peut fixer longuement des d&eacute;tails, strabisme, regard par coups d&rsquo;&oelig;il</li>
    <li>Absence ou raret&eacute; du sourire</li>
    <li>Anomalie du comportement: b&eacute;b&eacute; trop calme ou trop excit&eacute;</li>
    <li>Troubles du sommeil s&eacute;v&egrave;res : on rencontre les deux types d&rsquo;insomnies pr&eacute;coces :
    <ul>
    <li>l&rsquo;insomnie calme avec les yeux grands ouverts est rare,</li>
    <li>l&rsquo;insomnie agit&eacute;e avec r&eacute;veils en hurlant et manifestations auto-agressives</li>
    </ul>
    </li>
    <li>Troubles de l&rsquo;alimentation pr&eacute;coces: d&eacute;faut de succion, l&rsquo;enfant prend mal la t&eacute;tine ou le mamelon&nbsp;; ou bien coordination d&eacute;faillante entre ses mouvements de succion et de d&eacute;glutition&nbsp;; r&eacute;gurgitations post-prandiales, anorexie tr&egrave;s pr&eacute;coces</li>
    <li>Troubles sphinct&eacute;riens: constipations fonctionnelles pr&eacute;coces due &agrave; une r&eacute;tention des mati&egrave;res f&eacute;cales</li>
    <li>Absence d&rsquo;attitudes anticipatrices</li>
    <li>Absence d&rsquo;&eacute;change avec la m&egrave;re</li>
    <li>Absence de vocalisation</li>
    <li>Il ne s&rsquo;oriente pas vers la voix</li>
    <li>R&eacute;action &agrave; des changements minimes de luminosit&eacute;</li>
    <li>Anomalie de la motricit&eacute;: hypotonie/hypertonie</li>
    <li>D&eacute;faut d&rsquo;ajustement de la position dans les bras de la m&egrave;re</li>
    </ul>
    </li>
    <li><strong><u>Entre six et douze mois</u> :</strong>
    <ul>
    <li>Attitudes bizarres: marche sur la pointe des pieds, tournoiements</li>
    <li>Activit&eacute;s solitaires : jeux de doigts et de mains devant les yeux, des balancements</li>
    <li>Qu&ecirc;te active de stimuli sensoriels: fixation du regard sur des lumi&egrave;res, des objets qui tournent</li>
    <li>Utilisation inhabituelle des objets (le b&eacute;b&eacute; les gratte, les frotte, les flaire, les faits rouler, les faire tomber de mani&egrave;re r&eacute;p&eacute;titive)</li>
    <li>Absence d&rsquo;int&eacute;r&ecirc;t pour les personnes (d&eacute;faut de contact&nbsp;: pauvre ou inexistant)</li>
    <li>R&eacute;action pauvre ou absente lors des retrouvailles</li>
    </ul>
    </li>
    </ul>
    </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
    <li>Peu ou pas d&rsquo;&eacute;missions vocales</li>
    <li>R&eacute;action absente aux bruits ou inconstante</li>
    <li>Troubles alimentaires tardives&nbsp;:
    <ul>
    <li>Difficult&eacute;s de diversification de l&rsquo;alimentation,</li>
    <li>Refus de mastication ou bien absorption alimentaire indiff&eacute;renci&eacute;</li>
    </ul>
    </li>
    <li>Absence d&rsquo;angoisse lors de la s&eacute;paration et d&rsquo;angoisse de l&rsquo;&eacute;tranger</li>
    <li>Confirmation des particularit&eacute;s motrices&nbsp;: Anomalies de la motricit&eacute; et du tonus:
    <ul>
    <li>Hypotonie</li>
    <li>D&eacute;faut d&rsquo;attitude anticipatrice</li>
    <li>D&eacute;faut d&rsquo;ajustement corporel et d&rsquo;agrippement</li>
    <li>Insuffisance du contr&ocirc;le postural</li>
    <li>Rigidit&eacute;</li>
    <li>Mouvements ont peu de rythmicit&eacute; et de fluidit&eacute;</li>
    </ul>
    </li>
    <li><strong><u>Entre un et deux ans</u> :</strong>
    <ul>
    <li>Non-d&eacute;veloppement du langage :
    <ul>
    <li>Apparition tardive des premiers mots, le plus souvent au-del&agrave; de deux ans</li>
    <li>Absence du &laquo;&nbsp;je&nbsp;&raquo;</li>
    <li>Echolalie</li>
    </ul>
    </li>
    </ul>
    </li>
    </ul>
    <ul>
    <ul>
    <li>Jeux pauvres avec absence de jeux de faire semblant&nbsp;</li>
    <li>St&eacute;r&eacute;otypies&nbsp;: ils ne sont pas faciles &agrave; trouver dans la premi&egrave;re ann&eacute;e de vie (remuer les doigts devant le visage, agiter les bras comme un battement d&rsquo;ailes, balancements&nbsp;&hellip;) et int&eacute;r&ecirc;ts particuliers</li>
    <li>Indiff&eacute;rence &agrave; l&rsquo;&eacute;gard du monde ext&eacute;rieur, aussi bien &agrave; l&rsquo;&eacute;gard des personnes (l&rsquo;absence de pleurs lorsqu&rsquo;on quitte l&rsquo;enfant, absence de babillage)</li>
    <li>Fascinations tr&egrave;s vives (pour des mouvements, des lumi&egrave;res, la musique)</li>
    <li>Automutilations, agressivit&eacute;</li>
    <li>Absence de pointage</li>
    <li>Phobies massives et mal organis&eacute;es&nbsp;: phobies des bruits et en particulier des bruits faits par les appareils m&eacute;nagers (aspirateur, machine &agrave; laver, etc.)</li>
    <li>Trouble de l&rsquo;attention conjointe</li>
    <li>Absence de regard r&eacute;f&eacute;rentiel</li>
    <li>Absence de pointage proto-d&eacute;claratif</li>
    <li>Retard des acquisitions</li>
    <li>L&rsquo;enfant ne manifeste aucune r&eacute;action &agrave; des paroles descriptives</li>
    <li>L&rsquo;enfant n&rsquo;essaie pas spontan&eacute;ment de faire regarder quelque chose &agrave; distance</li>
    <li>Pauvret&eacute; des jeux, absence d&rsquo;imitation</li>
    <li>Comportements bizarres: marche sur la pointe des pieds, tournoiements</li>
    </ul>
    </ul>
    <ul>
    <li>Les signes pr&eacute;coces pris isol&eacute;ment ne sont ni pathognomoniques, ni m&ecirc;me sp&eacute;cifiques et constants.</li>
    <li>Ils peuvent &ecirc;tre communs avec d&rsquo;autres tableaux cliniques de jeunes b&eacute;b&eacute;s.</li>
    <li>La plupart de ces signes doivent &ecirc;tre interpr&eacute;t&eacute;s en fonction du niveau global du d&eacute;veloppement.</li>
    </ul>
    <p>Les plus caract&eacute;ristiques peuvent &ecirc;tre inconstants et/ou tardifs (st&eacute;r&eacute;otypies, automutilation&hellip;), ou bien d&rsquo;observation moins &eacute;vidente (anomalies du regard, hypotonie et dystonie, faible r&eacute;action aux sons).</p>
    <p>&nbsp;</p>
    <ul>
    <li><strong>Au-del&agrave; de 18 mois et jusqu&rsquo;&agrave; l&rsquo;adolescence&nbsp;:</strong>
    <ul>
    <li>signes pr&eacute;c&eacute;dents ou difficult&eacute;s relationnelles pr&eacute;coces et persistantes (difficult&eacute;s &agrave; cr&eacute;er des liens amicaux, &agrave; engager, suivre ou participer &agrave; une conversation, &agrave; prendre des initiatives sociales (sorties, invitations&hellip;), &agrave; comprendre ou interpr&eacute;ter des intentions, des expressions langagi&egrave;res, le second degr&eacute;, etc.) combin&eacute;es &agrave; des particularit&eacute;s dans le comportement et les int&eacute;r&ecirc;ts prenant un caract&egrave;re anormalement r&eacute;p&eacute;titif, restreint et st&eacute;r&eacute;otyp&eacute;.</li>
    <li>Les signes et les sympt&ocirc;mes ont pu &ecirc;tre masqu&eacute;s par les m&eacute;canismes de compensation de l&rsquo;enfant ou d&rsquo;adolescent et/ou par un environnement favorable.</li>
    <li>L&rsquo;autisme peut ne pas &ecirc;tre reconnu chez des enfants ou des adolescents verbaux ou chez des enfants ou des adolescents ayant une d&eacute;ficience intellectuelle.</li>
    </ul>
    </li>
    </ul>
    <p>&nbsp;</p>
    <p>&agrave;L&rsquo;autisme peut &ecirc;tre sous-diagnostiqu&eacute; chez les filles, qui pourraient avoir un profil et un niveau d&rsquo;alt&eacute;ration diff&eacute;rents de ceux des gar&ccedil;ons avec TSA.</p>
    <p>&nbsp;</p>
    <p>&agrave; Les parents et tout professionnel de 1re ligne (professionnels de santé, professionnels du secteur de la petite enfance, enseignants, psychologues, etc.) sont susceptibles de rep&eacute;rer, observer, d&eacute;celer un ou plusieurs signes inhabituels pouvant indiquer une particularit&eacute; de d&eacute;veloppement de l&rsquo;enfant.</p>
    </section>
    <footer>
        <div class="container">
            <div class="container2">
                <p>
                    <span style="color:#83B041;">Coordonées :</span><br>
                    Tél : <span style="color:#83B041;">0701260887, 052865093</span><br>
                    Adresse : quartier des hôpitaux, casa<br>
                    Mail : <span style="color:#83B041;">hasnaa.chemsi</span>@gmail.com<br>
                </p>
                <div class="iconBox">
                    <a href="#"><ion-icon name="logo-whatsapp"></ion-icon></a>
                    <a href="#"><ion-icon name="logo-instagram"></ion-icon></a>
                    <a href="#"><ion-icon name="logo-youtube"></ion-icon></a>
                </div>
            </div>
            <div class="map">
                <iframe src="https://www.google.com/maps/embed?pb=!1m16!1m12!1m3!1d44078.47805837659!2d-7.673192580269687!3d33.58440566169001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!2m1!1s%3A%20quartier%20des%20h%C3%B4pitaux%2C%20casa%20!5e0!3m2!1sfr!2sma!4v1650523220005!5m2!1sfr!2sma"  allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe> 
            </div>    
        </div>
        <div class="copyright">
            <a href="#">©SOHAIBSOUSSIPRODUCTION</a>
        </div>
    </footer>
</body>
</html>