<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="../styles/header.css">
    <link rel="stylesheet" href="../styles/style.css">
    <link rel="stylesheet" href="../styles/footer.css">
    
</head>
<body>
    <header>
        <a href="#">
            <img src="../assets/logo.png" alt="LOGO">
        </a>
            <ul class="navigation">
                <li><a href="../index.html">accueil</a></li>
                <li><a href="#">actualité</a></li>
                <li>
                    <a href="#" class="hovermenu">services</a>
                    <div class="sub-menu">
                        <ul class="list1">
                            <li><a href="#" style="text-decoration:none;">service1</a></li>
                            <li><a href="#" style="text-decoration:none;">service2</a></li>
                            <li><a href="#" style="text-decoration:none;">service3</a></li>
                            <li><a href="#" style="text-decoration:none;">service4</a></li>
                        </ul>
                    </div>
                </li>
                <li>
                    <a href="#" style="color:#ffffff;">Contact</a>
                </li>
            </ul>
            <ul class="navigation2">
                <li><a href="../index.html">accueil</a></li>
                <li><a href="#">actualité</a></li>
                <li><a href="#">service1</a></li>
                <li><a href="#">service2</a></li>
                <li><a href="#">service3</a></li>
                <li><a href="#">service4</a></li>
                <li><a href="#">Contact</a></li>
            </ul>
        <div class="toggle" onclick="toggleMenu()"></div>
        <script src="../Js/header.js"></script>
    </header>
    <section>
        <p><strong>Addictologie&nbsp;:</strong></p>
<p>L&rsquo;addictologie est la sp&eacute;cialit&eacute; de la m&eacute;decine consacr&eacute;e &agrave; l&rsquo;&eacute;tude et la prise en charge des addictions, c'est-&agrave;-dire des d&eacute;pendances &agrave; des produits (alcool, drogues, tabac, alimentation),&nbsp; et des d&eacute;pendances &laquo;&nbsp;sans produit&nbsp;&raquo;: jeux d&rsquo;argent, de hasard, pratiques sexuelles, jeux vid&eacute;os, achat compulsif, cyberaddiction&hellip;</p>
<p>Autant que addictologue, je re&ccedil;ois toutes personnes (enfants, adolescents, adultes) pr&eacute;sentant des probl&egrave;mes de d&eacute;pendance vis-&agrave;-vis d&rsquo;une substance, licite ou non, ou d&rsquo;un comportement.</p>
<p>Mon r&ocirc;le consiste &agrave; pr&eacute;venir, &eacute;valuer mais aussi traiter et assurer le suivi des personnes pr&eacute;sentant des addictions, je propose:</p>
<ul>
<li>une &eacute;coute</li>
<li>une &eacute;valuation et un accompagnement m&eacute;dical, psychologique, socio-&eacute;ducatif</li>
<li>une orientation vers des &eacute;tablissements sp&eacute;cialis&eacute;s pour un sevrage ou des soins particuliers, au besoin</li>
</ul>
<p>&nbsp;</p>
<p><strong>Les th&eacute;rapies cognitivo-comportementales (TCC):</strong></p>
<p>&nbsp;</p>
<p>Les th&eacute;rapies cognitivo-comportementales sont une pratique centr&eacute;e sur la cognition et le comportement,&nbsp; visant &nbsp;&agrave; modifier positivement les croyances et pens&eacute;es n&eacute;gatives que le patient cultive sur lui-m&ecirc;me, ce sont des th&eacute;rapies reconnues scientifiquement.</p>
<p>Les TCC s&rsquo;adressent &agrave; toute personne (adulte, enfant, adolescent) qui cultivent des croyances parfois erron&eacute;es et qui peuvent en effet g&eacute;n&eacute;rer des troubles (les phobies, les troubles obsessionnels compulsifs, les d&eacute;pendances, etc.) ou une souffrance &nbsp;psychologique.</p>
<p>Les TCC imposent l&rsquo;implication et la motivation de la part du patient, car c&rsquo;est un travail qui se fait &agrave; deux.</p>
<p>&nbsp;</p>
<p>Quels troubles peuvent &ecirc;tre trait&eacute;s par la TCC&nbsp;?<strong> </strong></p>
<ul>
<li>Les troubles anxieux (le trouble anxieux g&eacute;n&eacute;ralis&eacute;, le trouble panique, la phobie sociale, la phobie sp&eacute;cifique, le refus scolaire anxieux).</li>
<li>Les troubles obsessionnels compulsifs</li>
<li>Le stress post-traumatique</li>
<li>Les troubles d&eacute;pressifs</li>
<li>Les troubles de comportement</li>
<li>Les troubles alimentaires</li>
<li>Les troubles du sommeil</li>
<li>Les troubles alimentaires</li>
<li>L&rsquo;addiction aux substances et comportementale</li>
</ul>
<p>Les TCC vont aider le patient &agrave;&nbsp;:</p>
<ul>
<li>Lutter contre les croyances erron&eacute;es et les conflits internes qui repr&eacute;sentent une source d&rsquo;anxi&eacute;t&eacute;&nbsp;</li>
<li>R&eacute;ussir &agrave; s&rsquo;affirmer en s&rsquo;habituant &agrave; g&eacute;rer des situations potentiellement stressantes&nbsp;</li>
<li>Modifier son interpr&eacute;tation des situations anxiog&egrave;nes&nbsp;</li>
<li>Trouver ou retrouver confiance en lui en travaillant sur la valorisation et l&rsquo;estime de soi</li>
<li>Identifier des moyens alternatifs permettant de corriger les pens&eacute;es automatiques</li>
</ul>
<p>Tous ces moyens vont aider la personne en souffrance &agrave; mieux analyser les sch&eacute;mas de pens&eacute;es n&eacute;gatives qui l&rsquo;envahissent. Elle comprend d&rsquo;elle-m&ecirc;me sa d&eacute;tresse psychique et peut donc travailler &agrave; l&rsquo;att&eacute;nuer.</p>
<p><strong>P&eacute;dopsychiatrie&nbsp;:</strong></p>
<h2>La&nbsp;p&eacute;dopsychiatrie&nbsp;est une sp&eacute;cialit&eacute; m&eacute;dicale &nbsp;consacr&eacute;e aux enfants, depuis la naissance jusqu'&agrave; l'entr&eacute;e dans l'&acirc;ge adulte.</h2>
<h2>Que soigne un p&eacute;dopsychiatre&nbsp;?</h2>
<p>Un p&eacute;dopsychiatre prend&nbsp; en charge les probl&egrave;mes mentaux des jeunes. Plus pr&eacute;cis&eacute;ment&nbsp;:</p>
<ul>
<li>Les troubles du spectre de l&rsquo;autisme</li>
<li>La d&eacute;ficience intellectuelle</li>
<li>Les trouble du d&eacute;ficit de l&rsquo;attention avec ou sans hyperactivit&eacute;</li>
<li>Les troubles de la communication</li>
<li>Les troubles de langage</li>
<li>Les troubles moteurs</li>
<li>Les troubles sp&eacute;cifiques des apprentissages&nbsp;: dyslexie, dyscalculie, dysorthographie&hellip;</li>
<li>Les troubles anxieux&nbsp;: phobie sociale, le refus scolaire anxieux, phobie sp&eacute;cifique, trouble panique&hellip;</li>
<li>Les troubles d&eacute;pressifs</li>
<li>Troubles Obsessionnels Compulsifs</li>
<li>Le syndrome Gille de la Tourette</li>
<li>Les addictions</li>
<li>Lestroubles du comportement alimentaire&nbsp;</li>
<li>Les troubles de sommeil</li>
<li>Les &eacute;tats de stress post-traumatique</li>
<li>Les s&eacute;vices sexuels</li>
<li>Les troubles de comportement, troubles d&rsquo;opposition avec provocation, troubles de conduite</li>
<li>Les troubles sphinct&eacute;riens (&eacute;nur&eacute;sie, encopr&eacute;sie)</li>
</ul>
<p>Comment se d&eacute;roule la consultation en p&eacute;dopsychiatrie&nbsp;?</p>
<p>Une consultation commence toujours en plusieurs actes&nbsp;:</p>
<ul>
<li>"Pour commencer, il faut &eacute;duquer les enfants et les parents". La p&eacute;dopsychiatre re&ccedil;oit donc dans les premi&egrave;res s&eacute;ances, qui durent en g&eacute;n&eacute;ral 45&nbsp;minutes, l'enfant avec ses parents.</li>
<li>Apr&egrave;s avoir parl&eacute; du motif de consultation et des ant&eacute;c&eacute;dents, les s&eacute;ances suivantes s'adaptent&nbsp;: si l'enfant arrive &agrave; rester seul avec un th&eacute;rapeute, une partie de la th&eacute;rapie sera faite individuellement. Le travail du p&eacute;dopsychiatre s'adapte &agrave; l'&acirc;ge de l'enfant, et diff&eacute;rentes formes d'expression peuvent &ecirc;tre utilis&eacute;es selon le contexte&nbsp;: parole, jeux, dessin&hellip;. S'il y a plut&ocirc;t un besoin de guidance parentale, les parents parleront seuls avec le p&eacute;dopsychiatre pendant un certain nombre de s&eacute;ances.</li>
<li>La troisi&egrave;me &eacute;tape est ensuite de retrouver l'enfant et les parents ensemble, pour travailler sur le projet de soin.Surtout il ne faut pas sous-estimer le r&ocirc;le des parents, ce sont eux qui aident l'enfant &agrave; aller mieux tous les jours&nbsp;&raquo;: ce sont un peu des Co-th&eacute;rapeutes dans la prise en charge de leur enfant.&nbsp;</li>
</ul>
<p>Donc le p&eacute;dopsychiatre va&nbsp;:</p>
<p>&nbsp;</p>
<ul>
<li>&Eacute;valuer un b&eacute;b&eacute;, un enfant ou un adolescent chez qui il y a des inqui&eacute;tudes de probl&egrave;mes de sant&eacute;&nbsp;mentale.</li>
<li>Pr&eacute;ciser ou confirmer un diagnostic en sant&eacute; mentale, en trouble d&eacute;veloppemental ou en trouble grave du comportement.</li>
<li>&Eacute;valuer la pertinence d&rsquo;opter pour une approche pharmacologique.</li>
<li>Offrir des consultations th&eacute;rapeutiques pour suivre l&rsquo;&eacute;volution d&rsquo;une situation, d&rsquo;un trouble.</li>
<li>&Eacute;valuer l&rsquo;efficience d&rsquo;un traitement pharmacologique.</li>
<li>&Eacute;mettre des recommandations de traitement ou de prises&nbsp;en&nbsp;charge.</li>
</ul>
<p>&nbsp;</p>
<p><strong>Analyse appliqu&eacute;e du comportement (ABA)&nbsp;:</strong></p>
<ul>
<li>Un traitement comportemental reposant sur les&nbsp;sciences du comportement.</li>
<li>Il dispose de techniques permettant de faciliter l&rsquo;apprentissage de nouveaux comportements, en analysant la t&acirc;che, en la divisant en sous-objectifs, en apportant des aides de fa&ccedil;on pr&eacute;cise puis en programmant leur estompage.</li>
<li>Cette approche vise&nbsp;la modification du comportement via le renforcement,&nbsp;avec l&rsquo;utilisation de proc&eacute;dures (guidances, chainages, incitations&hellip;).</li>
<li>Ce traitement permet de d&eacute;velopper tout apprentissage&nbsp;: habilet&eacute; sociale, propret&eacute;, autonomie, demandes&hellip;</li>
<li>Individualisation des programmes apr&egrave;s &eacute;valuation de la personne.</li>
<li>Pour les enfants et adolescents avec trouble du spectre de l&rsquo;autisme, d&eacute;ficience intellectuelle&hellip;</li>
</ul>
<p><strong>TEACCH: </strong>Treatment and education of autistic and related communication handicapped children:</p>
<p><strong>&nbsp;</strong></p>
<ul>
<li>D&eacute;velopp&eacute;e en Caroline du Nord dans les ann&eacute;es 65-70 (Shopler et al, 1988).</li>
<li>Ax&eacute;e sur l&rsquo;&eacute;ducation et la r&eacute;&eacute;ducation des personnes autistes &agrave; partir de l&rsquo;&eacute;valuation de leur niveau de d&eacute;veloppement et de fonctionnement.</li>
<li>Propose un&nbsp;<strong>enseignement structur&eacute;</strong>adapt&eacute; aux particularit&eacute;s de l&rsquo;autisme pour les enfants et pour les adolescents.</li>
<li>Insiste sur:
<ul>
<li>Le travail de structuration de l&rsquo;environnement temporel et spatial pour cr&eacute;er des rep&egrave;res stables.</li>
<li>L&rsquo;importance de la visualisation des indices pertinents, pour mieux les s&eacute;lectionner et les traiter.</li>
<li>La structuration de la routine de travail se fait &eacute;galement par l&rsquo;organisation.</li>
<li>L&rsquo;individualisation des programmes pour chacun.</li>
<li>La collaboration des parents au projet de leur enfant. (ils sont consid&eacute;r&eacute;s comme des co-th&eacute;rapeutes)</li>
<li>L&rsquo;approche positive (&agrave; partir de ses comp&eacute;tences, renforcer les capacit&eacute;s en &eacute;mergence, favoriser les r&eacute;ussites, ne pas le mettre en &eacute;chec.</li>
<li>L&rsquo;approche globale de la personne (insertion sociale accompagn&eacute;e &agrave; l&rsquo;&eacute;cole, en centre de loisirs, club sportif ou ludique, int&eacute;gration dans la communaut&eacute; socioculturelle).</li>
</ul>
</li>
</ul>
<p><strong>PECS&nbsp;:</strong></p>
<ul>
<li>Programme Picture Exchange Communication System (PECS : Bondy et Frost, 1994, 1996): un syst&egrave;me de communication qui utilise des images, pictogramme.</li>
<li>Programme de communication alternative et augment&eacute;e.</li>
<li>Au d&eacute;part, l&rsquo;enfant apprend &agrave; utiliser ces images pour demander un objet.</li>
<li>Ce programme est construit selon une progression qui permet de d&eacute;passer le simple appariement d&rsquo;une image &agrave; une situation ou &agrave; un objet, pour construire une communication fonctionnelle qui va jusqu&rsquo;&agrave; des phrases de plusieurs mots.</li>
</ul>
    </section>
    <footer>
        <div class="container">
            <div class="container2">
                <p>
                    <span style="color:#83B041;">Coordonées :</span><br>
                    Tél : <span style="color:#83B041;">0701260887, 052865093</span><br>
                    Adresse : quartier des hôpitaux, casa<br>
                    Mail : <span style="color:#83B041;">hasnaa.chemsi</span>@gmail.com<br>
                </p>
                <div class="iconBox">
                    <a href="#"><ion-icon name="logo-whatsapp"></ion-icon></a>
                    <a href="#"><ion-icon name="logo-instagram"></ion-icon></a>
                    <a href="#"><ion-icon name="logo-youtube"></ion-icon></a>
                </div>
            </div>
            <div class="map">
                <iframe src="https://www.google.com/maps/embed?pb=!1m16!1m12!1m3!1d44078.47805837659!2d-7.673192580269687!3d33.58440566169001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!2m1!1s%3A%20quartier%20des%20h%C3%B4pitaux%2C%20casa%20!5e0!3m2!1sfr!2sma!4v1650523220005!5m2!1sfr!2sma"  allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe> 
            </div>    
        </div>
        <div class="copyright">
            <a href="#">©SOHAIBSOUSSIPRODUCTION</a>
        </div>
    </footer>
</body>
</html>