<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    
    <title>L'intégration neurosensorielle</title>
    <link rel="stylesheet" href="../styles/header.css">
    <link rel="stylesheet" href="../styles/style.css">
    <link rel="stylesheet" href="../styles/fix.css">
    <link rel="stylesheet" href="../styles/footer.css">
    <link rel="stylesheet" href="../styles/end.css">
    <style>
        *{
            margin: 0;
            padding: 0%;
            box-sizing: border-box;
            scroll-behavior: smooth;
            font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;
        }
        body{
            background-color: #ffffff;
        }
        
        section {
            margin: 65px 30px;
            max-width: 886px;
            /* display: flex; */
            /* justify-content: center; */
            /* align-items: center; */
            flex-direction: column;
            margin-left: 25%;
            margin-top: 99px;
        }
        strong {
            display: table;
            margin: 0%;
        }
        a{
            color: #47A6E5;
        }
        header ul li a {
            color: #ffffff;
            border: white 2px solid;
            padding: 1px 12px;
            border-radius: 151px;
            background: #0b697347;
        }
        ul{
            margin-left: 21px;
        }
        b,strong,h3,h2{
            color: #83B041;
        }
        .firstSection {
            display: flex;
            align-items: center;
            justify-content: center;
            height: 79vh;
            width: 100%;
            background: linear-gradient( rgba(0, 0, 0, 75%), rgba(0, 0, 0, 0.333) ),url(../assets/integration_sensorielle_une.webp) no-repeat center/cover;
            color: var(--white);
            position: relative;
            margin-top: 0;
        }
        .space{
            margin-left: 26px;
        }
        .space2{
            margin-left: 31px;
        }
        @media only screen and (max-width: 991px){
            header ul li a {
            color: #ffffff;
            border: transparent 2px solid;
            padding: 1px 0px;
            border-radius: 151px;
            background: #0b697300;
        }
            section {
                margin: 65px 30px;
                max-width: 886px;
            }
            .firstSection{
                display: flex;
                align-items: center;
                justify-content: center;
                height: 34vh;
                width: 100%;
                background: linear-gradient( rgba(0, 0, 0,  0.333), rgba(0, 0, 0, 0.333) ),url(../assets/integration_sensorielle_une.webp) no-repeat left/cover;
                color: var(--white);
                position: relative;
            }
            strong {
                display: table;
                margin: 0%;
            }
            a{
                color: #47A6E5;
            }
            header ul li a{
                color: #ffffff;
                font-size: 1.2rem;
            }
            header ul.navigation2.active {
                right: 55%;
            }
            header a .plogo{
                display: none;
            }
        }
    </style>
</head>
<body>
    <header>
        <a href="#">
            <img src="../assets/logo.png" alt="LOGO" style="filter: drop-shadow(2px 4px 6px black);border-radius:1000px;padding:2px;" >
            <p class="plogo" style="font-size: 13px;float:right;letter-spacing: 2.5px;padding-top: 5px;padding-left: 10px;text-decoration: none;color: #62999d;font-weight: bolder;">Dr. Hasnâa CHEMSI <br><span style="letter-spacing: -1px;font-size:9px;">Pédopsychiatre&nbsp;-&nbsp;Addictologue&nbsp;-&nbsp;Psychothérapeute</span></p>
        </a>
            <ul class="navigation">
                <li><a href="../index.html">Accueil</a></li>
                <li><a href="../index.html#article">Actualité</a></li>
                <li>
                    <a href="#" class="hovermenu">Services</a>
                    <div class="sub-menu">
                        <ul class="list1">
                            <li><a href="../services/pedopsichiatrie.html" style="text-decoration:none;">Pédopsychiatrie</a></li>
                            <li><a href="../services/contact2.html" style="text-decoration:none;">Téléconsultation</a></li>
                            <li><a href="../services/psychoterapie.html" style="text-decoration:none;">Psychothérapie</a></li>
                            <li><a href="../services/addictologie.html" style="text-decoration:none;">Addictologie</a></li>
                        </ul>
                    </div>
                </li>
                <li>
                    <a href="../contact.html" >Contact</a>
                </li>
            </ul>
            <ul class="navigation2">
                <li><a href="../index.html">Accueil</a></li>
                <li><a href="../index.html#article">Actualité</a></li>
                <li><a href="../services/pedopsichiatrie.html">Pédopsychiatrie</a></li>
                <li><a href="../services/contact2.html">Téléconsultation</a></li>
                <li><a href="../services/psychoterapie.html">Psychothérapie</a></li>
                <li><a href="../services/addictologie.html">Addictologie</a></li>
                <li><a href="../contact.html">Contact</a></li>
            </ul>
        <div class="toggle" onclick="toggleMenu()"></div>
        <script src="../Js/header.js"></script>
    </header>
    <div class="fixedFrame">
        <a href="https://wa.me/212701260887?text=bonjour" target="_blank"><ion-icon name="logo-whatsapp" ></ion-icon></a>
        <a href="https://www.instagram.com/dr.hasnaachemsi/" target="_blank"><ion-icon name="logo-instagram"></ion-icon></a>
        <a href="https://www.youtube.com/channel/UCn5X4iNgLAO260yvnjESuow" target="_blank"><ion-icon name="logo-youtube"></ion-icon></a>
        <a href="https://www.facebook.com/Dr.Chemsi/" target="_blank"><ion-icon name="logo-facebook"></ion-icon></a>
        <a href="https://www.linkedin.com/in/dr-hasn%C3%A2a-chemsi-b1b652127" target="_blank"><ion-icon name="logo-linkedin"></ion-icon></a>      
    </div>
    <div class="chevron">
        <a href="#"><ion-icon name="chevron-up-outline"></ion-icon></a>
    </div>
    <div class="call">
        <a href="../contact.html" target="_blank"><ion-icon name="call-outline"></ion-icon></a>
    </div>
    <article class="firstSection">
        <h1>L&rsquo;int&eacute;gration neurosensorielle </h1>
    </article>
    <section>
        <h1><strong>L&rsquo;int&eacute;gration neurosensorielle </strong></h1>
<p><strong>&nbsp;</strong></p>
<p><strong>Introduction&nbsp;:</strong></p>
<br>
<p>La sensorialit&eacute; joue un r&ocirc;le important dans l&rsquo;alerte (la vigilance, la sauvegarde des informations), la discrimination (l&rsquo;identification et la reconnaissance des informations sensorielles provenant du corps et de l&rsquo;environnement) et dans la construction de l&rsquo;espace corps-environnement (rep&eacute;rage positions relatives objets-corps, interaction motrice).</p>
<br>
<p>Trois &eacute;tapes fonctionnelles sont essentielles dans &nbsp;l&rsquo;int&eacute;gration sensorielle&nbsp;:</p>
<ul>
    <br>
    <li>R&eacute;ception des informations sensorielles&nbsp;: &agrave; travers les organes r&eacute;cepteurs qui permettent la discrimination sensorielle.</li>
    <br>
    <li>Modulation centrale des flux sensoriels&nbsp;: filtrages, intensit&eacute;, besoins en informations.</li>
    <br>
    <li>Int&eacute;gration centrale des flux sensoriels et traitement de l&rsquo;information&nbsp;: qui permet la r&eacute;gulation des informations et des apprentissages.</li>
</ul>
<br>
<p>Pour qu&rsquo;une personne se d&eacute;veloppe harmonieusement, une bonne r&eacute;ception, modulation et int&eacute;gration des informations sensorielles sont n&eacute;cessaires, ce qui correspond &agrave; la capacit&eacute; de sentir, et de comprendre et d&rsquo;organiser les informations sensorielles provenant de notre corps et de notre environnement.</p>
<br>
<p>Des r&eacute;cepteurs sont pr&eacute;sent au niveau de nos cinq sens&nbsp;: la vue, le toucher, l&rsquo;audition, l&rsquo;olfaction et le go&ucirc;t, mais aussi au niveau d&rsquo;autres sens&nbsp;:</p>
<ul>
<br>
<li><b>Le syst&egrave;me vestibulaire&nbsp;</b>est le sens de l&rsquo;&eacute;quilibre qui fournit des informations sur la position de la t&ecirc;te et sur les d&eacute;placements dans l&rsquo;espace.</li>
<br>
<li><b>La proprioception</b> ou la sensibilit&eacute; profonde, qui renseigne sur l&rsquo;&eacute;tat et la position du corps gr&acirc;ce &agrave; des r&eacute;cepteurs localis&eacute;s dans la musculature profonde, les articulations et les tendons.</li>
<br>
<li>Le&nbsp;<b>nociception&nbsp;</b>et la&nbsp;<b>thermoception&nbsp;</b>sont respectivement les sens de la douleur et de la temp&eacute;rature.</li>
</ul>
<br>
<p>L&rsquo;int&eacute;gration neurosensorielle est un processus neurologique central qui d&eacute;tecte, r&eacute;gule, organise et interpr&egrave;te les informations sensorielles per&ccedil;ues par les sens, ce qui permet &agrave; l&rsquo;enfant des interactions adapt&eacute;es avec son environnement, ainsi que d&rsquo;utiliser son corps efficacement.</p>
<br>
<p>Elle permet aussi le d&eacute;veloppement du sensori-moteur jusqu&rsquo;au d&eacute;veloppement comportemental et cognitif. Plusieurs &eacute;tudes, dont celle de Ahn et al. (2004), estiment qu&rsquo;environ 5 % des enfants fr&eacute;quentant l&rsquo;&eacute;cole maternelle montreraient des signes de troubles du traitement des informations sensorielles.</p>
<br>
<p>Un dysfonctionnement dans l&rsquo;int&eacute;gration sensorielle peut toucher tous les sens, ce qui peut impacter divers domaines de la vie de l&rsquo;enfant.</p>
<br>
<p><strong>Les troubles de traitement de l&rsquo;information sensorielle&nbsp;:</strong></p>
<br>
<p>La classification des d&eacute;sordres des processus sensoriels est r&eacute;partie comme suit &nbsp;(Miller et coll. 2007, concept evolution in sensory integration&nbsp;: a proposed nosology for diagnosis.) :</p>
<ul>
    <br>    
    <li>D&eacute;sordres de la modulation sensorielle&nbsp;:</li>
    <br>
    <li>Hypo-r&eacute;activit&eacute;</li>
    <br>
    <li>Hyper-r&eacute;activit&eacute;</li>
    <br>
    <li>Recherche de sensation</li>
    <br>
    <li>D&eacute;sordres sensorimoteurs&nbsp;:</li>
    <br>
    <li>Dyspraxie</li>
    <br>
    <li>D&eacute;sordres posturaux</li>
    <br>
    <li>D&eacute;sordres discrimination sensorielle&nbsp;: visuel, auditif, tactile, vestibulaire, proprioceptif, olfactif-gustatif</li>
</ul>
<br>
<p>La sensorialit&eacute; chez des personnes TSA: La personne autiste pr&eacute;sente une sensorialit&eacute; particuli&egrave;re. Il re&ccedil;oit parfois des sensations qu&rsquo;il ne peut comprendre, maitriser ou &eacute;laborer, et ce malgr&eacute; l&rsquo;int&eacute;grit&eacute; de ses syst&egrave;mes sensoriels. Ces dysfonctionnements sensoriels ont un retentissement important sur la qualit&eacute; de vie du sujet et aboutissent &agrave; la mise en place de comportements inadapt&eacute;s.</p>
<br>
<p>La fr&eacute;quence des troubles sensoriels chez les autistes est estim&eacute;e &agrave; 90% &nbsp;(Jasmin, Couture, Mckinleyet coll. 2009), mais ils sont tr&egrave;s variables d&rsquo;une personne &agrave; l&rsquo;autre (en intensit&eacute;, en fr&eacute;quence, en nombre de modalit&eacute;s touch&eacute;es).</p>
<br>
<p>&laquo; Apprendre comment fonctionnent les sens de chaque individu autiste est l&rsquo;une des cl&eacute;s essentielles pour comprendre cette personne &raquo; O&rsquo;Neill, 1999.</p>
<ul>
    <br>
    <li><strong>Les troubles de la modulation sensorielle&nbsp;:</strong></li>
</ul>
<p>&nbsp;</p>

<div class="marg" style="margin-left:22px;">
<p><strong>Hyper-sensibilit&eacute;&nbsp;:</strong></p>
<br>
<p>Elle se caract&eacute;rise par une r&eacute;ponse exag&eacute;r&eacute;e &agrave; une stimulation sensorielle du fait d&rsquo;un seuil de perception bas.&nbsp;La personne a besoin que la stimulation soit plus faible pour apporter une r&eacute;ponse adapt&eacute;e.</p>
<br>
<p>Quelques exemples&nbsp;: s&eacute;lectivit&eacute; alimentaire, r&eacute;action exag&eacute;r&eacute;e aux sensations tactiles comme les &eacute;tiquettes des v&ecirc;tements, se sentir agress&eacute; par certaines sollicitations visuelles, avoir peur de pratiquer des activit&eacute;s o&ugrave; le pied ne touche pas le sol&hellip;</p>
<br>
<p><strong>Hypo-sensibilit&eacute;&nbsp;:</strong></p>
<br>
<p>Absence de r&eacute;ponse ou r&eacute;ponse tr&egrave;s att&eacute;nue &agrave; une stimulation sensorielle du fait d&rsquo;un seuil de perception &eacute;lev&eacute;. La stimulation doit &ecirc;tre plus &eacute;lev&eacute;e, plus franche pour apporter une r&eacute;ponse adapt&eacute;e. Ils peuvent adopter des comportements de recherche sensorielle afin de maintenir un &eacute;tat de vigilance optimale.</p>
<br>
<p><strong>Recherche de sensation&nbsp;:</strong></p>
<br>
<p>La personne a un int&eacute;r&ecirc;t marqu&eacute;, envahissant pour certaines exp&eacute;riences sensorielles.</p>
<br>
<p>Quelques exemples&nbsp;: bouger continuellement, chercher &agrave; faire des bruits, tourner sur soi&hellip;</p>
<br>
<p>Une personne peut &ecirc;tre hyper-sensible pour certains sens et hypo-sensible pour d&rsquo;autres sens.</p>
</div>
<ul>
    <br>
    <li><strong>Les troubles de discrimination sensorielle&nbsp;:</strong></li>
    <br>
</ul>
<p>La discrimination permet de reconna&icirc;tre et d&rsquo;identifier &nbsp;les stimuli sensoriels afin d&rsquo;interagir de mani&egrave;re appropri&eacute;e&nbsp; avec l&rsquo;environnement.&nbsp; En cas de troubles de la discrimination sensorielle, la personne a du mal &agrave; comprendre et classer les go&ucirc;ts, les textures ou les odeurs. Des t&acirc;ches simples, comme aller chez le coiffeur, chez le dentiste, prendre une douche, se faire couper&nbsp; les ongles deviennent probl&eacute;matiques.</p>
<br>
<ul>
<li><strong>Les troubles moteurs &agrave; base sensorielle&nbsp;:</strong></li>
<br>
</ul>
<p>La personne per&ccedil;oit son corps de mani&egrave;re incompl&egrave;te et l&rsquo;utilise maladroitement.</p>
<br>
<p><strong>Identifier les difficult&eacute;s d&rsquo;int&eacute;gration sensorielle&nbsp;:</strong></p>
<br>
<p>Ils peuvent s&rsquo;observer dans les comportements de la personne, dans son interaction avec les autres, ou encore dans ses difficult&eacute;s d&rsquo;apprentissage.</p>
<br>
<p>Ci-joint quelques exemples&nbsp;:</p>
<ul>
    <br>
    <li>Bouge tout le temps</li>
    <br>
    <li>Des r&eacute;actions aversives pour certains bruits et sons</li>
    <br>
    <li>Maladroit, tombe, se cogne</li>
    <br>
    <li>N&rsquo;aime pas marcher sur l&rsquo;herbe pieds nus</li>
    <br>
    <li>D&eacute;tresse lors des soins d&rsquo;hygi&egrave;ne</li>
    <br>
    <li>Ecrit tr&egrave;s lentement, &eacute;criture illisible</li>
    <br>
    <li>N&rsquo;arrive pas &agrave; se positionner dans l&rsquo;espace, perd l&rsquo;&eacute;quilibre</li>
</ul>
<br>
<p><strong>Intervenir dans le cadre de difficult&eacute;s d&rsquo;int&eacute;gration sensorielle&nbsp;:</strong></p>
<br>
<p>Le diagnostic est pos&eacute; par un professionnel form&eacute; &agrave; l&rsquo;int&eacute;gration sensorielle ou neurosensorielle, ergoth&eacute;rapeute, psychomotricien ou kin&eacute;sith&eacute;rapeute.</p>
<br>
<p>Les objectifs de l&rsquo;&eacute;valuation sensorielle sont&nbsp;:</p>
<ul>
    <br>
    <li>Etablir un profil de fonctionnement sensoriel</li>
    <br>
    <li>D&eacute;terminer la s&eacute;v&eacute;rit&eacute; des dysfonctionnements sensoriels</li>
    <br>
    <li>Mesurer les cons&eacute;quences des troubles sensoriels sur le comportement, le d&eacute;veloppement et les apprentissages</li>
    <br>
    <li>Fournir des objectifs th&eacute;rapeutiques, d&eacute;velopper des programmes et protocoles th&eacute;rapeutiques</li>
</ul>
<br>
<p>L&rsquo;&eacute;valuation se base sur l&rsquo;utilisation des questionnaires et sur l&rsquo;observation clinique de l&rsquo;enfant/ ado/ adultes face aux stimuli sensoriels.</p>
<br>
<p>Les outils les plus utilis&eacute;s sont, le profil sensoriel de Winnie Dunn, ou le profil sensoriel et perceptif r&eacute;vis&eacute; de Olga Bogdashina.</p>
<br>
<p><strong>La prise en charge :</strong></p>
<br>
<p>L&rsquo;Int&eacute;gration Sensorielle est une th&eacute;rapie qui s'int&eacute;resse aux dysfonctionnements sensoriels et &agrave; leur impact sur la vie de l&rsquo;enfant &hellip; elle peut aider &agrave; modifier et am&eacute;liorer le traitement de l&rsquo;information sensorielle.</p>
<br>
<p>Une fois l&rsquo;&eacute;valuation r&eacute;alis&eacute;e avec des objectifs th&eacute;rapeutiques, une intervention sp&eacute;cifique peut &ecirc;tre r&eacute;alis&eacute;e en s&eacute;ance de psychomotricit&eacute; ou d&rsquo;ergoth&eacute;rapie, mais aussi au quotidien (&agrave; la maison, sur le lieu de travail, &agrave; l'&eacute;cole...).&nbsp;</p>
<br>
<p>L&rsquo;approche vise &agrave; fournir &agrave; la personne des exp&eacute;riences sensorielles riches et vari&eacute;es, lui permettant d&rsquo;ajuster &nbsp;son comportement &agrave; l&rsquo;intensit&eacute; des stimuli environnants. Il s&rsquo;agit d&rsquo;une th&eacute;rapie bas&eacute;e sur le jeu actif, o&ugrave; le sujet est sollicit&eacute; dans le choix des activit&eacute;s, et qui comprend des &eacute;quipements mobiles, la plupart suspendus, fournissant des stimulations sur plusieurs modalit&eacute;s sensorielles de mani&egrave;re dos&eacute;e. La personne est encourag&eacute;e &agrave; explorer les activit&eacute;s propos&eacute;es, &agrave; contr&ocirc;ler sa posture et coordonner ses mouvements, &agrave; planifier ses actions. Pour cela, le th&eacute;rapeute organise l&rsquo;environnement de fa&ccedil;on &agrave; ce que l&rsquo;enfant d&eacute;veloppe les habilet&eacute;s n&eacute;cessaires pour r&eacute;aliser avec succ&egrave;s ses activit&eacute;s quotidiennes et scolaires.</p>
<br>
<p>Il s&rsquo;agit par exemple d&rsquo;adapter le niveau de luminosit&eacute; et/ou le son d&rsquo;une pi&egrave;ce, la texture des aliments et du mat&eacute;riel de jeu, de fournir des habits lest&eacute;s ou enveloppants ainsi que des brossages, ou utiliser des filtres auditifs.</p>
<br>
<p>Une intervention est toujours plus efficace lorsque professionnel et famille travaillent ensemble avec des objectifs communs, chacun avec son expertise, afin que les objectifs vis&eacute;s puissent se transf&eacute;rer et se g&eacute;n&eacute;raliser dans la vie quotidienne du sujet.</p>
<br>
</section>
    <div class="boutton2">
        <svg id="visual" viewBox="0 0 900 600" width="900" height="600" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"><rect x="0" y="0" width="900" height="600" fill="#16656c"></rect><g fill="#9ECC45"><circle r="147" cx="219" cy="137"></circle><circle r="65" cx="703" cy="441"></circle><circle r="119" cx="233" cy="555"></circle></g></svg>
        <p class="title2">NOUS SOMMES A VOTRE ECOUTE</p>
        <a class="btn2"  href="../contact.html">
            <ion-icon name="logo-whatsapp" ></ion-icon>
            <p>Réserver un RDV</p>
        </a>
    </div>
    <footer id="footer">
        <div class="container">
            <div class="container2">
                <p>
                    <span style="color:#83B041;font-weight: bold;letter-spacing: 1px;display: block;">Coordonées :</span><br>
                    <ion-icon name="call-outline" style="color:#0d6369;margin-bottom: -3px;"></ion-icon> : <span style="color:#ffffff;">(+212)&nbsp;701260887&nbsp;</span><br><span class="space" style="color:#ffffff">&nbsp;(+212)&nbsp;522865093</span><br>
                    <ion-icon name="location-outline"style="color:#0d6369;margin-bottom: -3px;" ></ion-icon> : Rue Abou alaa zahr, quartier des hôpitaux,<br><span class="space2" style="color:#ffffff">Casablanca</span><br>
                    <ion-icon name="mail-outline"style="color:#0d6369;margin-bottom: -3px;"></ion-icon> : <span style="color:#ffffff;">hasnaa.chemsi</span>@gmail.com<br><br>
                    <p style="color:#83B041;font-weight: bold;letter-spacing: 1px;">Suivez nous sur :</p>
                </p>
                <div class="iconBox">
                    <a href="https://wa.me/212701260887?text=bonjour" target="_blank"><ion-icon name="logo-whatsapp" ></ion-icon></a>
                    <a href="https://www.instagram.com/dr.hasnaachemsi/" target="_blank"><ion-icon name="logo-instagram"></ion-icon></a>
                    <a href="https://www.youtube.com/channel/UCn5X4iNgLAO260yvnjESuow" target="_blank"><ion-icon name="logo-youtube"></ion-icon></a>
                    <a href="https://www.facebook.com/Dr.Chemsi/" target="_blank"><ion-icon name="logo-facebook"></ion-icon></a>
                    <a href="https://www.linkedin.com/in/dr-hasn%C3%A2a-chemsi-b1b652127" target="_blank"><ion-icon name="logo-linkedin"></ion-icon></a>
                </div>
            </div>
            <div class="map">
                <iframe src="https://www.google.com/maps/embed?pb=!1m16!1m12!1m3!1d44078.47805837659!2d-7.673192580269687!3d33.58440566169001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!2m1!1s%3A%20quartier%20des%20h%C3%B4pitaux%2C%20casa%20!5e0!3m2!1sfr!2sma!4v1650523220005!5m2!1sfr!2sma"  allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe> 
            </div>    
        </div>
        <div class="signature">
            <a href="https://www.linkedin.com/in/sohaib-soussi-034216212/" target="_blank">©SOHAIBSOUSSIPRODUCTION</a>
        </div>
    </footer>
    <script type="module" src="https://unpkg.com/ionicons@5.5.2/dist/ionicons/ionicons.esm.js"></script>
    <script nomodule src="https://unpkg.com/ionicons@5.5.2/dist/ionicons/ionicons.js"></script>
</body>
</html>
