<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../styles/header.css">
    <link rel="stylesheet" href="../styles/style.css">
    <link rel="stylesheet" href="../styles/fix.css">
    <link rel="stylesheet" href="../styles/footer.css">
    <link rel="stylesheet" href="../styles/end.css">
    
    <title>TDHA avec Dr.Hasnâa CHEMSI</title>
    <style>
        *{
            margin: 0;
            padding: 0%;
            box-sizing: border-box;
            scroll-behavior: smooth;
            font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;
        }
        body{
            background-color: #ffffff;
        }
        
        section {
            margin: 65px 30px;
            max-width: 886px;
            /* display: flex; */
            /* justify-content: center; */
            /* align-items: center; */
            flex-direction: column;
            margin-left: 25%;
            margin-top: 99px;
        }
        strong {
            display: table;
            margin: 0%;
        }
        a{
            color: #47A6E5;
        }
        header ul li a {
            color: #ffffff;
            border: white 2px solid;
            padding: 1px 12px;
            border-radius: 151px;
            background: #0b697347;
        }
        ul{
            margin-left: 21px;
        }
        b,strong,h3,h2{
            color: #83B041;
        }
        .firstSection {
            display: flex;
            align-items: center;
            justify-content: center;
            height: 79vh;
            width: 100%;
            background: linear-gradient( rgba(0, 0, 0, 0.363), rgba(0, 0, 0, 0.333) ),url(../assets/tdha.webp) no-repeat center/cover;
            color: var(--white);
            position: relative;
            margin-top: 0;
        }
        .space{
            margin-left: 26px;
        }
        .space2{
            margin-left: 31px;
        }
        @media only screen and (max-width: 991px){
            header ul li a {
            color: #ffffff;
            border: transparent 2px solid;
            padding: 1px 0px;
            border-radius: 151px;
            background: #0b697300;
        }
            section {
                margin: 65px 30px;
                max-width: 886px;
            }
            .firstSection{
                display: flex;
                align-items: center;
                justify-content: center;
                height: 34vh;
                width: 100%;
                background: linear-gradient( rgba(0, 0, 0, 0.363), rgba(0, 0, 0, 0.333) ),url(../assets/tdha.webp) no-repeat left/cover;
                color: var(--white);
                position: relative;
                
            }
            strong {
                display: table;
                margin: 0%;
            }
            a{
                color: #47A6E5;
            }
            header ul li a{
                color: #ffffff;
                font-size: 1.2rem;
            }
            header ul.navigation2.active {
                right: 55%;
            }
            header a .plogo{
                display: none;
            }
        }
    </style>
</head>
<body>
    <header>
        <a href="#">
            <img src="../assets/logo.png" alt="LOGO" style="filter: drop-shadow(2px 4px 6px black);border-radius:1000px;padding:2px;" >
            <p class="plogo" style="font-size: 13px;float:right;letter-spacing: 2.5px;padding-top: 5px;padding-left: 10px;text-decoration: none;color: #62999d;font-weight: bolder;">Dr. Hasnâa CHEMSI <br><span style="letter-spacing: -1px;font-size:9px;">Pédopsychiatre&nbsp;-&nbsp;Addictologue&nbsp;-&nbsp;Psychothérapeute</span></p>
        </a>
            <ul class="navigation">
                <li><a href="../index.html">Accueil</a></li>
                <li><a href="../index.html#article">Actualité</a></li>
                <li>
                    <a href="#" class="hovermenu">Services</a>
                    <div class="sub-menu">
                        <ul class="list1">
                            <li><a href="../services/pedopsichiatrie.html" style="text-decoration:none;">Pédopsychiatrie</a></li>
                            <li><a href="../services/contact2.html" style="text-decoration:none;">Téléconsultation</a></li>
                            <li><a href="../services/psychoterapie.html" style="text-decoration:none;">Psychothérapie</a></li>
                            <li><a href="../services/addictologie.html" style="text-decoration:none;">Addictologie</a></li>
                        </ul>
                    </div>
                </li>
                <li>
                    <a href="../contact.html" >Contact</a>
                </li>
            </ul>
            <ul class="navigation2">
                <li><a href="../index.html">Accueil</a></li>
                <li><a href="../index.html#article">Actualité</a></li>
                <li><a href="../services/pedopsichiatrie.html">Pédopsychiatrie</a></li>
                <li><a href="../services/contact2.html">Téléconsultation</a></li>
                <li><a href="../services/psychoterapie.html">Psychothérapie</a></li>
                <li><a href="../services/addictologie.html">Addictologie</a></li>
                <li><a href="../contact.html">Contact</a></li>
            </ul>
        <div class="toggle" onclick="toggleMenu()"></div>
        <script src="../Js/header.js"></script>
    </header>
    <div class="fixedFrame">
        <a href="https://wa.me/212701260887?text=bonjour" target="_blank"><ion-icon name="logo-whatsapp" ></ion-icon></a>
        <a href="https://www.instagram.com/dr.hasnaachemsi/" target="_blank"><ion-icon name="logo-instagram"></ion-icon></a>
        <a href="https://www.youtube.com/channel/UCn5X4iNgLAO260yvnjESuow" target="_blank"><ion-icon name="logo-youtube"></ion-icon></a>
        <a href="https://www.facebook.com/Dr.Chemsi/" target="_blank"><ion-icon name="logo-facebook"></ion-icon></a>
        <a href="https://www.linkedin.com/in/dr-hasn%C3%A2a-chemsi-b1b652127" target="_blank"><ion-icon name="logo-linkedin"></ion-icon></a>      
    </div>
    <div class="chevron">
        <a href="#"><ion-icon name="chevron-up-outline"></ion-icon></a>
    </div>
    <div class="call">
        <a href="../contact.html" target="_blank"><ion-icon name="call-outline"></ion-icon></a>
    </div>
    <article class="firstSection">
       
    </article>
    <section>
        <h1><strong>TDAH, l&rsquo;importance d&rsquo;un bon diagnostic</strong></h1>
        <br>
        <p><strong>Introduction&nbsp;: </strong></p>
        <br>
        <p>Le trouble de d&eacute;ficit de l&rsquo;attention avec ou sans hyperactivit&eacute;&nbsp;(TDAH) est un trouble neuro-d&eacute;veloppemental et un motif de consultation fr&eacute;quent en p&eacute;dopsychiatrie, caract&eacute;ris&eacute; par un degr&eacute; d&rsquo;inattention, d&rsquo;hyperactivit&eacute; et d&rsquo;impulsivit&eacute; inappropri&eacute; pour le stade du d&eacute;veloppement. L&rsquo;&eacute;valuation et le diagnostic pr&eacute;coce sont fondamentaux pour une prise en charge globale du trouble et des comorbidit&eacute;s qui lui sont souvent associ&eacute;s.</p>
        <p>&nbsp;</p>
        <p>La pr&eacute;valence du TDAH est estim&eacute;e en moyenne &agrave; 5 % (entre 3 &agrave; 7%) chez les enfants et les adolescents d&rsquo;&acirc;ge scolaire. Ce trouble, qui est susceptible de retentir de mani&egrave;re tr&egrave;s significative sur le fonctionnement de l&rsquo;enfant dans diff&eacute;rents domaines (apprentissage scolaire, interactions intrafamiliales, sociales et le d&eacute;veloppement &eacute;motionnel) touche plus fr&eacute;quemment les gar&ccedil;ons que les filles (2 &agrave; 4 gar&ccedil;ons pour une fille).</p>
        <br>
        <p>Il se pr&eacute;sente sous trois formes&nbsp;:</p>
        <br>
        <ul>
        <li>Forme inattention&nbsp;: plus fr&eacute;quente chez les filles</li>
        <li>Forme hyperactivit&eacute;&nbsp;: plus fr&eacute;quente chez les gar&ccedil;ons</li>
        <li>Forme mixte</li>
        </ul>
        <br>
        <p>La comorbidit&eacute; est fr&eacute;quente dans pr&egrave;s de 80 % des cas.</p>
        <br>
        <p><strong>Etiologies&nbsp;:</strong></p>
        <p>Il existe actuellement diff&eacute;rentes hypoth&egrave;ses sur l&rsquo;&eacute;tiologie du TDAH&nbsp;:</p>
        <p>&nbsp;</p>
        <p><strong>Facteurs g&eacute;n&eacute;tiques&nbsp;:</strong></p>
        <p>Les &eacute;tudes men&eacute;es sur les familles, les jumeaux et les enfants adopt&eacute;s mettent en avant une composante g&eacute;n&eacute;tique dans la pathog&eacute;n&egrave;se du TDAH. Plusieurs g&egrave;nes semblent impliqu&eacute;s, notamment &nbsp;un dysfonctionnement des g&egrave;nes du syst&egrave;me dopaminergique.</p>
        <p>&nbsp;</p>
        <p><strong>Facteurs neurobiologiques&nbsp;:&nbsp;</strong></p>
        <p>Un dysfonctionnement dans les structures c&eacute;r&eacute;brales et/ou les processus physiologiques ou neurobiologiques qui jouent un r&ocirc;le essentiel dans le contr&ocirc;le de l&rsquo;&eacute;veil, de la vigilance et de l&rsquo;attention, ainsi que dans la r&eacute;gulation de l&rsquo;inhibition comportementale est &eacute;galement &eacute;voqu&eacute;.</p>
        <br>
        <p><strong>Autres facteurs de risque&nbsp;:</strong></p>
        <p>Parmi les autres facteurs de risques figurent la naissance pr&eacute;matur&eacute;e avec un petit poids de naissance (&lt;1,5 kg) qui multiplie le risque par 2 &agrave; 3, l&rsquo;exposition pr&eacute;natale &agrave; l&rsquo;alcool, au tabac, aux benzodiaz&eacute;pines ou aux anticonvulsivants, une hypoxie n&eacute;onatale, une exposition au plomb ou encore des abus, une n&eacute;gligence &eacute;ducative et affective ou une maltraitance pendant la petite enfance.</p>
        <p>&nbsp;</p>
        <p><strong>Tableau clinique&nbsp;:&nbsp;</strong></p>
        <p><strong>Hyperactivit&eacute;&nbsp;:</strong></p>
        <p>L&rsquo;hyperactivit&eacute; est caract&eacute;ris&eacute;e par&nbsp;:</p>
        <ul>
            <li>Une activit&eacute; excessive, d&eacute;sordonn&eacute;e, mal contr&ocirc;l&eacute;e, peu productive ni efficace, ne correspondant pas a ce qui est normalement attendu pour l&rsquo;&acirc;ge de l&rsquo;enfant&nbsp;;</li>
            <li>Une agitation int&eacute;rieure&nbsp;;</li>
            <li>Un sommeil agit&eacute;&nbsp;</li>
            <li>Une agitation motrice permanente, maladroit, brutal, prise de risque sans notion de danger</li>
            <li>Un enfant qui&nbsp;:
                <ul>
                <li>Court et grimpe partout&nbsp;</li>
                <li>A du mal &agrave; aller au bout de ses activit&eacute;s&nbsp;</li>
                <li>Ne parvient pas &agrave; rester assis&nbsp;</li>
                <li>Se l&egrave;ve souvent, parle souvent trop</li>
                </ul>
            </li>
        </ul>
        <br>
        <p><strong>Impulsivit&eacute;&nbsp;:</strong></p>
        <p>L&rsquo;impulsivit&eacute; se traduit par&nbsp;:</p>
        <ul>
            <li>Un manque de planification mentale&nbsp;</li>
            <li>Une prise de d&eacute;cision trop rapide&nbsp;</li>
            <li>Une prise de risque&nbsp;</li>
            <li>Un enfant qui est dans l&rsquo;urgence&nbsp;</li>
            <li>Un besoin imp&eacute;rieux qu&rsquo;il ne peut pas ou tr&egrave;s peu contr&ocirc;ler&nbsp;</li>
            <li>Une pr&eacute;cipitation pour r&eacute;pondre sans attendre la fin de la question, une incapacit&eacute; en groupe &agrave; attendre son tour, &agrave; rester dans la file, un enfant qui coupe la parole, interrompt souvent les autres, impose sa pr&eacute;sence</li>
        </ul>
        <br>
        <p><strong>Inattention&nbsp;:</strong></p>
        <p>L&rsquo;inattention se manifeste par&nbsp;:</p>
        <ul>
            <li>Un enfant distrait par des stimuli sensoriels ext&eacute;rieurs (visuels, auditifs)&nbsp;</li>
            <li>Une incapacit&eacute; &agrave; faire attention aux d&eacute;tails&nbsp;</li>
            <li>Un enfant qui fait des fautes d&rsquo;&eacute;tourderie dans ses devoirs ou ses activit&eacute;s de loisirs (oubli d&rsquo;un mot ou lettre...)&nbsp;</li>
            <li>Un manque de pers&eacute;v&eacute;rance&nbsp;</li>
            <li>Des difficult&eacute;s &agrave; &eacute;couter, retenir et faire ce qui est dit surtout si l&rsquo;enfant re&ccedil;oit plusieurs informations, consignes et demandes simultan&eacute;es&nbsp;</li>
            <li>Un refus de se conformer aux consignes, des difficult&eacute;s d&rsquo;organisation&nbsp;</li>
            <li>L&rsquo;&eacute;vitement des t&acirc;ches ou jeux demandent un effort mental soutenu&nbsp;</li>
            <li>La perte des jouets, habits, objets n&eacute;cessaire au travail&nbsp;</li>
            <li>Une r&ecirc;verie dans la lune, une distractibilit&eacute;, desoublis fr&eacute;quents dans la vie quotidienne</li>
        </ul>
        <br>
        <p><strong>Diagnostic&nbsp;:</strong></p>
        <p><strong>&nbsp;</strong></p>
        <p>Le diagnostic repose sur des crit&egrave;res cliniques (&ge; 6 sympt&ocirc;mes d&rsquo;inattention, d&rsquo;hyperactivit&eacute;, d&rsquo;impulsivit&eacute;). Les tests psychom&eacute;triques et la passation d&rsquo;&eacute;chelles ne sont que des apports compl&eacute;mentaires. L&rsquo;&eacute;l&eacute;ment de dur&eacute;e des troubles prolong&eacute;e, plus de 6 mois est aussi d&eacute;terminant.</p>
        <p>Il est important &eacute;galement de consid&eacute;rer le d&eacute;but pr&eacute;coce, d&egrave;s l&rsquo;&acirc;ge de la marche et des premiers apprentissages&nbsp;:</p>
        <br>
        <ul>
            <li>CIM 10&nbsp;: &acirc;ge de d&eacute;but des troubles avant 7 ans.</li>
            <li>DSM V&nbsp;: impose un d&eacute;but avant l&rsquo;&acirc;ge de 12 ans.</li>
        </ul>
        <br>
        <p>Les sympt&ocirc;mes doivent &ecirc;tre envahissants, pr&eacute;sents dans au moins 2 domaines de la vie de l&rsquo;enfant (explorer le comportement &agrave; la maison, &agrave; l&rsquo;&eacute;cole, avec la famille &eacute;largie, activit&eacute;s extrascolaires), avec un retentissement sur le fonctionnement social, scolaire et familiale de l&rsquo;enfant et engendrent une souffrance.</p>
        <p>&nbsp;</p>
        <p><strong>Diagnostics diff&eacute;rentiels&nbsp;:</strong></p>
        <p><strong>&nbsp;</strong></p>
        <ul>
            <li>Troubles des apprentissages</li>
            <li>D&eacute;pression</li>
            <li>Dysr&eacute;gulation &eacute;motionnelle</li>
            <li>Trouble d&rsquo;opposition avec provocation</li>
            <li>Trouble de conduite</li>
            <li>D&eacute;ficience intellectuelle</li>
            <li>Intoxication</li>
            <li>Certains m&eacute;dicaments</li>
            <li>Epilepsie&hellip;.</li>
        </ul>
        <br>
        <p>La difficult&eacute; &agrave; poser le diagnostic r&eacute;side dans le fait que les sympt&ocirc;mes d&rsquo;hyperactivit&eacute;, de l&rsquo;inattention et de l&rsquo;impulsivit&eacute; sont retrouv&eacute;s dans diverses pathologies m&eacute;dicales psychiatriques ou non psychiatriques, d&rsquo;o&ugrave; l&rsquo;int&eacute;r&ecirc;t d&rsquo;un bon entretien avec les parents de l&rsquo;enfant.</p>
        <p>&nbsp;</p>
        <p><strong>Outils de d&eacute;pistage&nbsp;et mesure de s&eacute;v&eacute;rit&eacute;&nbsp;:</strong></p>
        <p>&nbsp;</p>
        <p>Pour une meilleure prise en charge et une r&eacute;&eacute;ducation personnalis&eacute;e, il existe plusieurs outils permettant d&rsquo;orienter le professionnel de sant&eacute;&nbsp;:</p>
        <br>
        <ul>
            <li>Questionnaire de Conners avec la version pour les parents et la version pour les enseignants (pour la tranche d&rsquo;&acirc;ge entre3-17 ans).</li>
            <li>Echelle Achenbach ou CBCL&nbsp; pour &eacute;valuer le fonctionnement global. Il est rempli par les parents et concerne les enfants &acirc;g&eacute;s de 4 &agrave; 16 ans.</li>
            <li>Tests psychom&eacute;triques (Quotient Intellectuel et tests neuropsychologique des fonctions ex&eacute;cutives et de l&rsquo;attention).</li>
            <li>TEA-CH&nbsp;: attention visuelle vs auditive, attention g&eacute;n&eacute;ralis&eacute;e vs s&eacute;lective/ fatigabilit&eacute;.</li>
        </ul>
        <br>
        <p><strong>Evolution&nbsp;:</strong></p>
        <br>
        <p>Les caract&eacute;ristiques et les trajectoires d&eacute;veloppementales de ces sous types sont diff&eacute;rentes. Ainsi, les troubles d&rsquo;apprentissages sont plus fr&eacute;quents chez les enfants atteints de TDAH de type inattention pr&eacute;dominante, et les comportements antisociaux et conduites &agrave; risque sont plus fr&eacute;quents dans la forme hyperactivit&eacute;/impulsivit&eacute;.</p>
        <br>
        <p>Dans la majorit&eacute; des cas, le trouble s&rsquo;amenuise et dispara&icirc;t &agrave; l&rsquo;&acirc;ge adulte. Les patients gardent en g&eacute;n&eacute;ral surtout des difficult&eacute;s attentionnelles.</p>
        <br>
        <p>Les enfants souffrant de TDAH pr&eacute;sentent un retard dans le d&eacute;veloppement de leurs capacit&eacute;s langagi&egrave;res, motrices et sociales. En l&rsquo;absence de prise en charge, les complications scolaires, sociales et professionnelles sont importantes.</p>
        <p><strong>&nbsp;</strong></p>
        <p><strong>Prise en charge :</strong></p>
        <br>
        <p>La prise en charge doit &ecirc;tre globale et multimodale. Elle s&rsquo;appuie sur un traitement pharmacologique, une psychoth&eacute;rapie, des interventions p&eacute;dagogiques, une rem&eacute;diation cognitive et un processus de r&eacute;&eacute;ducation.</p>
        <p>&nbsp;</p>
        <p>La psycho&eacute;ducation au trouble est obligatoire afin d&rsquo;expliquer &agrave; l&rsquo;enfant et &agrave; sa famille le trouble, son &eacute;volution, les facteurs d&rsquo;entretiens et les strat&eacute;gies de prise ne charge. Il &nbsp;faudrait &eacute;galement expliquer le traitement m&eacute;dicamenteux, les b&eacute;n&eacute;fices attendus et les effets secondaires &agrave; surveiller.</p>
        <p>&nbsp;</p>
        <p>Les am&eacute;nagements scolaires en milieu ordinaire sont &eacute;galement importants. Ils reposent sur des conseils simples visant &agrave; limiter la distractibilit&eacute; et la fatigabilit&eacute; cognitive&nbsp;:</p>
        <p>&nbsp;</p>
        <ul>
            <li>Placer l&rsquo;enfant devant, proche du tableau, loin de la fen&ecirc;tre&nbsp;</li>
            <li>Fractionner le temps et les moments d&rsquo;exercices&nbsp;</li>
            <li>Faire des pauses tr&egrave;s r&eacute;guli&egrave;rement&nbsp;</li>
            <li>Donner une seule consigne &agrave; la fois&nbsp;</li>
            <li>All&eacute;ger l&rsquo;emploi de temps</li>
        </ul>
        <br>
        <p>Le traitement m&eacute;dicamenteux le plus utilis&eacute; est &agrave; base de m&eacute;thylph&eacute;nidate, un psychostimulant d&eacute;riv&eacute; des amph&eacute;tamines, efficace chez environ 70 %&nbsp; des patients. Il plusieurs formes &agrave; lib&eacute;ration imm&eacute;diate ou prolong&eacute;e. Un autre traitement &agrave; base d&rsquo;atomox&eacute;tine peut &ecirc;tre propos&eacute;.</p>
        <p>&nbsp;</p>
        <p>Toutefois, le traitement ne peut &ecirc;tre prescrit qu&rsquo;apr&egrave;s un interrogatoire et un bilan pr&eacute;-th&eacute;rapeutique d&eacute;taill&eacute;.</p>
        <p>&nbsp;</p>
        <p>Enfin, les th&eacute;rapies permettent de mieux g&eacute;rer les comorbidit&eacute;s, l&rsquo;estime de soi et retentissement familial. Elles s&rsquo;articulent autour de la th&eacute;rapie individuelle pour l&rsquo;enfant type TCC, des prises en charge neuropsychologique, une rem&eacute;diation cognitive en individuelle ou en groupe, une guidance de la famille ou encore une th&eacute;rapie syst&eacute;mique possible pour toute la famille au besoin.</p>
    </section>
    <div class="boutton2">
        <svg id="visual" viewBox="0 0 900 600" width="900" height="600" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"><rect x="0" y="0" width="900" height="600" fill="#16656c"></rect><g fill="#9ECC45"><circle r="147" cx="219" cy="137"></circle><circle r="65" cx="703" cy="441"></circle><circle r="119" cx="233" cy="555"></circle></g></svg>
        <p class="title2">NOUS SOMMES A VOTRE ECOUTE</p>
        <a class="btn2"  href="../contact.html">
            <ion-icon name="logo-whatsapp" ></ion-icon>
            <p>Réserver un RDV</p>
        </a>
    </div>
    <footer id="footer">
        <div class="container">
            <div class="container2">
                <p>
                    <span style="color:#83B041;font-weight: bold;letter-spacing: 1px;display: block;">Coordonées :</span><br>
                    <ion-icon name="call-outline" style="color:#0d6369;margin-bottom: -3px;"></ion-icon> : <span style="color:#ffffff;">(+212)&nbsp;701260887&nbsp;</span><br><span class="space" style="color:#ffffff">&nbsp;(+212)&nbsp;522865093</span><br>
                    <ion-icon name="location-outline"style="color:#0d6369;margin-bottom: -3px;" ></ion-icon> : Rue Abou alaa zahr, quartier des hôpitaux,<br><span class="space2" style="color:#ffffff">Casablanca</span><br>
                    <ion-icon name="mail-outline"style="color:#0d6369;margin-bottom: -3px;"></ion-icon> : <span style="color:#ffffff;">hasnaa.chemsi</span>@gmail.com<br><br>
                    <p style="color:#83B041;font-weight: bold;letter-spacing: 1px;">Suivez nous sur :</p>
                </p>
                <div class="iconBox">
                    <a href="https://wa.me/212701260887?text=bonjour" target="_blank"><ion-icon name="logo-whatsapp" ></ion-icon></a>
                    <a href="https://www.instagram.com/dr.hasnaachemsi/" target="_blank"><ion-icon name="logo-instagram"></ion-icon></a>
                    <a href="https://www.youtube.com/channel/UCn5X4iNgLAO260yvnjESuow" target="_blank"><ion-icon name="logo-youtube"></ion-icon></a>
                    <a href="https://www.facebook.com/Dr.Chemsi/" target="_blank"><ion-icon name="logo-facebook"></ion-icon></a>
                    <a href="https://www.linkedin.com/in/dr-hasn%C3%A2a-chemsi-b1b652127" target="_blank"><ion-icon name="logo-linkedin"></ion-icon></a>
                </div>
            </div>
            <div class="map">
                <iframe src="https://www.google.com/maps/embed?pb=!1m16!1m12!1m3!1d44078.47805837659!2d-7.673192580269687!3d33.58440566169001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!2m1!1s%3A%20quartier%20des%20h%C3%B4pitaux%2C%20casa%20!5e0!3m2!1sfr!2sma!4v1650523220005!5m2!1sfr!2sma"  allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe> 
            </div>    
        </div>
        <div class="signature">
            <a href="https://www.linkedin.com/in/sohaib-soussi-034216212/" target="_blank">©SOHAIBSOUSSIPRODUCTION</a>
        </div>
    </footer>
    <script type="module" src="https://unpkg.com/ionicons@5.5.2/dist/ionicons/ionicons.esm.js"></script>
    <script nomodule src="https://unpkg.com/ionicons@5.5.2/dist/ionicons/ionicons.js"></script>
    
</body>
</html>