<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../styles/footer.css">
    <title>Document</title>
    <style>
        *{
            margin: 0;
            padding: 0%;
            box-sizing: border-box;
            scroll-behavior: smooth;
            font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;
        }
        body{
            background-color: #e9e9e9;
        }
        
        section {
            margin: 65px 30px;
            max-width: 886px;
        }
       
        a{
            color: #47A6E5;
        }
        strong {
            display: table;
            margin: 0%;
        }
    </style>
</head>
<body>
    <section>
        <p><strong>Comment d&eacute;finir simplement l&rsquo;autisme&nbsp;?</strong><strong> Comment ce syndrome affecte-t-il les relations interpersonnelles, la communication et le comportement de mani&egrave;re plus g&eacute;n&eacute;rale&nbsp;?</strong></p>
        <p><strong>&nbsp;</strong></p>
        <p>L&rsquo;autisme est un trouble pr&eacute;coce du d&eacute;veloppement et du fonctionnement c&eacute;r&eacute;bral, c&rsquo;est &nbsp;un&nbsp;trouble s&eacute;v&egrave;re d&rsquo;origine neurobiologique. Il&nbsp;se manifeste au cours de la petite enfance, avant l&rsquo;&acirc;ge de 3 ans, et&nbsp;persiste tout au long de la vie.</p>
        <p>Les troubles du spectre de l&rsquo;autisme (TSA) est un trouble neurod&eacute;veloppemental qui se caract&eacute;rise par des alt&eacute;rations au niveau de la&nbsp;communication et la&nbsp;r&eacute;ciprocit&eacute; sociale&nbsp;avec pr&eacute;sence&nbsp;d&rsquo;int&eacute;r&ecirc;ts restreints&nbsp;et&nbsp;st&eacute;r&eacute;otyp&eacute;s.</p>
        <p>Des alt&eacute;rations des interactions sociales&nbsp;: l&rsquo;enfant ne se retourne pas quand les parents s&rsquo;adressent &agrave; lui,&nbsp; isol&eacute; du groupe, a un contact inappropri&eacute; (toucher, faire des grimaces), le regard &nbsp;peut &ecirc;tre tant&ocirc;t fuyant, tant&ocirc;t per&ccedil;ant, ou bien &nbsp;envahissant (ne comprend pas les distances entre les personnes),&nbsp; &nbsp;il pr&eacute;sente un manque d&rsquo;empathie, et des difficult&eacute;s &agrave; partager ses &eacute;motions et sentiments ce qui peut g&eacute;n&egrave;rer des troubles de comportement.</p>
        <p>Des alt&eacute;rations de la communication&nbsp;verbale: certains enfants peuvent pr&eacute;senter une absence totale du langage,&nbsp; mais quand le langage est pr&eacute;sent, il pr&eacute;sente des particularit&eacute;s (&eacute;cholalie, jargon, inversion, pronominale, intonation &eacute;trange, voix peu modul&eacute;e), difficult&eacute; d&rsquo;acc&egrave;s au second degr&eacute;. &nbsp;</p>
        <p>Des alt&eacute;rations de la communication non verbale&nbsp;: pas d&rsquo;utilisation ou mauvaise utilisation du point&eacute;, avec des troubles au niveau de&nbsp; l&rsquo;attention conjointe, mauvaise compr&eacute;hension ou utilisation des codes sociaux, des difficult&eacute;s d&rsquo;interpr&eacute;tation des &eacute;motions et des sentiments des autres avec &nbsp;des gestes inappropri&eacute;s.</p>
        <p>Des caract&egrave;res restreints et r&eacute;p&eacute;titifs des comportements, activit&eacute;s et int&eacute;r&ecirc;ts&nbsp;: peu d&rsquo;int&eacute;r&ecirc;ts ou bien trop envahissants, n&rsquo;accepte &nbsp;pas les changements avec pr&eacute;sence de st&eacute;r&eacute;otypies.</p>
        <p>Des Hypo ou hyper-r&eacute;activit&eacute;s sensoriels&nbsp;: int&eacute;r&ecirc;ts pour la lumi&egrave;re, ou bien l&rsquo;eau qui tourne, recherche de sensations tactiles, ou bien &eacute;vitement de certaines textures, &nbsp;un seuil de douleur bas, tourne sur lui-m&ecirc;me, peut &ecirc;tre tr&egrave;s s&eacute;lectif dans ses choix alimentaires&nbsp; &hellip;</p>
        <p>D&rsquo;autres troubles sont souvent associ&eacute;s&nbsp;: les troubles psychomoteurs, les troubles sensoriels, les troubles du sommeil, les troubles de l&rsquo;alimentation, les troubles psychiatriques (<a href="http://www.frcneurodon.org/la-depression/">d&eacute;pression</a>, anxi&eacute;t&eacute;, d&eacute;ficit d&rsquo;attention-hyperactivit&eacute;), L&rsquo;<a href="http://www.frcneurodon.org/comprendre-le-cerveau/le-cerveau-malade-et-ses-maladies-neurologiques/lepilepsie/">&eacute;pilepsie</a>, la d&eacute;ficience intellectuelle, les syndromes g&eacute;n&eacute;tiques</p>
        <p><strong>Que sait-on de son origine&nbsp;? Que pensez-vous du d&eacute;pistage g&eacute;n&eacute;tique&nbsp;? </strong></p>
        <p>Les recherches ont objectiv&eacute; la pr&eacute;sence de vari&eacute;t&eacute; de vuln&eacute;rabilit&eacute;s g&eacute;n&eacute;tiques qui pourraient rendre un enfant plus susceptible &agrave; d&eacute;velopper l&rsquo;autisme. Il y a &eacute;galement eu des recherches sur des facteurs environnementaux (certaines infections virales durant la grossesse, exposition &nbsp;aux&nbsp;pesticides, m&eacute;taux lourds avant ou durant la grossesse, un d&eacute;balancement m&eacute;tabolique, la pollution atmosph&eacute;rique,&nbsp;des carences nutritionnelles avant ou durant la grossesse, certains m&eacute;dicaments durant la grossesse, le diab&egrave;te de grossesse et des r&eacute;actions du syst&egrave;me immunitaire durant la grossesse), et la liste est longue.&nbsp;</p>
        <p>Les recherches se poursuivent pour d&eacute;terminer l'existence et les causes des particularit&eacute;s qui pourraient expliquer l'apparition d'un trouble du spectre de l'autisme. Pr&eacute;cisons qu'il s'agit probablement d'une combinaison de diff&eacute;rents facteurs g&eacute;n&eacute;tique, neurobiologique, et environnementaux encore mal d&eacute;finis.</p>
        <p>Aucun test g&eacute;n&eacute;tique ou marqueurs neurobiologiques ne peuvent actuellement permettre le d&eacute;pistage du TSA.</p>
        <p><strong>&nbsp;</strong></p>
        <p><strong>Quelles sont les cons&eacute;quences d&rsquo;une prise en charge tardive&nbsp;? Y a-t-il des solutions pour &eacute;viter d&rsquo;en arriver l&agrave;&nbsp;?</strong></p>
        <p>Une prise en charge pr&eacute;coce et adapt&eacute;e est un facteur majeur pour une &eacute;volution favorable. &nbsp;La plasticit&eacute; c&eacute;r&eacute;brale &laquo;&nbsp;la capacit&eacute; du cerveau &agrave; changer sa structure et son fonctionnement au cours de sa vie comme r&eacute;action &agrave; la diversit&eacute; de son environnement&nbsp;&raquo; est en effet particuli&egrave;rement forte dans les premi&egrave;res ann&eacute;es de vie, afin de minimiser les d&eacute;ficiences qui caract&eacute;risent souvent l&rsquo;autisme.</p>
        <p>La prise en charge doit &ecirc;tre pr&eacute;coce, individualis&eacute;e, coordonn&eacute;e avec les diff&eacute;rents intervenants autour de l&rsquo;enfant, Le choix des interventions et modalit&eacute;s d&rsquo;accompagnement sont &agrave; adapter tout au long de l&rsquo;&eacute;volution de l&rsquo;enfant pour d&eacute;finir son projet individualis&eacute;.</p>
        <p>Les interventions sont assur&eacute;es par des &eacute;quipes form&eacute;es et comp&eacute;tentes dans la prise ne charge &nbsp;des enfants&nbsp; autistes, coordonn&eacute;, g&eacute;n&eacute;ralement par un p&eacute;dopsychiatre.</p>
        <p>Le r&ocirc;le central des parents est indiscutable (programmes d&rsquo;accompagnement et de formations aux interventions peuvent &ecirc;tre propos&eacute;s).</p>
        <p>&nbsp;Les am&eacute;nagements p&eacute;dagogiques et les accompagnements &agrave; la scolarisation sont &eacute;valu&eacute;s dans le cadre de r&eacute;unions pluridisciplinaires avec l&rsquo;&eacute;cole.</p>
        <p>Un large choix d&rsquo;interventions, de th&eacute;rapies et de r&eacute;&eacute;ducations peuvent &ecirc;tre propos&eacute;es, le choix se fait notamment en fonction de la s&eacute;v&eacute;rit&eacute; de l&rsquo;autisme, du degr&eacute; de la d&eacute;ficience intellectuelle &nbsp;&eacute;ventuellement associ&eacute;, du niveau du langage oral, du d&eacute;veloppement psychomoteur, troubles sensoriels&hellip;</p>
        <p><strong>Le confinement n&rsquo;a pas d&ucirc; &ecirc;tre facile &agrave; vivre pour les enfants autistes</strong></p>
        <p>Le confinement &eacute;tait une &eacute;preuve de plus pour les parents d&rsquo;enfants autistes. Alors que ces derniers souffraient d&eacute;j&agrave; d&rsquo;isolement, de pr&eacute;jug&eacute;s et d&rsquo;un syst&egrave;me &eacute;ducatif peu inclusif, l&rsquo;arr&ecirc;t des prises en charge a eu un effet n&eacute;gatif sur leurs enfants et sur la stabilit&eacute; de la famille. Des comportements qui avaient &eacute;t&eacute; am&eacute;lior&eacute;s gr&acirc;ce &agrave; la prise en charge se sont r&eacute;apparus et se sont multipli&eacute;s. Les enfants autistes sont hypersensibles et angoiss&eacute;s qui ont besoin de leurs rep&egrave;res. Le changement radical des routines, la perte des rep&egrave;res et l&rsquo;incompr&eacute;hension de la situation &nbsp;a eu un effet d&eacute;sastreux.</p>
        <p><strong>On objectiv&eacute; une aggravation des troubles du comportement, avec apparition de troubles anxieux et d&rsquo;&eacute;tats de stress post-traumatique. Les familles vivent dans un stress permanent. </strong></p>
        <p>Par ailleurs d&rsquo;autres familles ont rapport&eacute; que l&rsquo;absence de pression scolaire, le rythme ralenti de la vie familiale ont eu un effet positif sur leurs enfants.</p>
        <p><strong>&Agrave; quoi sont dus les retards de &nbsp;pec au Maroc&nbsp;? Existe-t-il des probl&egrave;mes de d&eacute;mographie m&eacute;dicale dans le pays, en particulier les orthophonistes&hellip;.. </strong></p>
        <p>Retard de d&eacute;pistage et de diagnostique pr&eacute;coce</p>
        <p>Manque de formation continue des professionnels de sant&eacute; sur les signes pr&eacute;coces de l&rsquo;autisme&nbsp;</p>
        <p>Manque de formation sur les diff&eacute;rents outils d&rsquo;&eacute;valuation et de prise en charge &eacute;ducative et comportementale des enfants TSA</p>
        <p>Absence de centres de r&eacute;f&eacute;rence permettant d&eacute;pistage et diagnostic pr&eacute;coce</p>
        <p>Manque de professionnels de sant&eacute; qui prennent en charge les enfants autistes&nbsp;: orthophonistes, psychomotriciens, psychologue et &eacute;ducateurs&hellip;.</p>
        <p>R&eacute;partition non &eacute;quilibr&eacute;e des professionnels dans les diff&eacute;rentes r&eacute;gions du royaume avec une pr&eacute;dominance au niveau de l&rsquo;axe Casa-Rabat</p>
    </section>
    <footer>
        <div class="container">
            <div class="container2">
                <p>
                    <span style="color:#83B041;">Coordonées :</span><br>
                    Tél : <span style="color:#83B041;">0701260887, 052865093</span><br>
                    Adresse : quartier des hôpitaux, casa<br>
                    Mail : <span style="color:#83B041;">hasnaa.chemsi</span>@gmail.com<br>
                </p>
                <div class="iconBox">
                    <a href="#"><ion-icon name="logo-whatsapp"></ion-icon></a>
                    <a href="#"><ion-icon name="logo-instagram"></ion-icon></a>
                    <a href="#"><ion-icon name="logo-youtube"></ion-icon></a>
                </div>
            </div>
            <div class="map">
                <iframe src="https://www.google.com/maps/embed?pb=!1m16!1m12!1m3!1d44078.47805837659!2d-7.673192580269687!3d33.58440566169001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!2m1!1s%3A%20quartier%20des%20h%C3%B4pitaux%2C%20casa%20!5e0!3m2!1sfr!2sma!4v1650523220005!5m2!1sfr!2sma"  allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe> 
            </div>    
        </div>
        <div class="copyright">
            <a href="#">©SOHAIBSOUSSIPRODUCTION</a>
        </div>
    </footer>
</body>
</html>