<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="../styles/header.css">
    <link rel="stylesheet" href="../styles/style.css">
    <link rel="stylesheet" href="../styles/fix.css">
    <link rel="stylesheet" href="../styles/footer.css">
    <link rel="stylesheet" href="../styles/end.css">
    <style>
        *{
            margin: 0;
            padding: 0%;
            box-sizing: border-box;
            scroll-behavior: smooth;
            font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;
        }
        body{
            background-color: #ffffff;
        }
        
        section {
            margin: 65px 30px;
            max-width: 886px;
            /* display: flex; */
            /* justify-content: center; */
            /* align-items: center; */
            flex-direction: column;
            margin-left: 25%;
            margin-top: 99px;
        }
        strong {
            display: table;
            margin: 0%;
        }
        a{
            color: #47A6E5;
        }
        header ul li a {
            color: #ffffff;
            border: white 2px solid;
            padding: 1px 12px;
            border-radius: 151px;
            background: #0b697347;
        }
        ul{
            margin-left: 21px;
        }
        b,strong,h3,h2{
            color: #83B041;
        }
        .firstSection {
            display: flex;
            align-items: center;
            justify-content: center;
            height: 79vh;
            width: 100%;
            background: linear-gradient( rgba(0, 0, 0, 0.363), rgba(0, 0, 0, 0.333) ),url(../assets/violance.webp) no-repeat center/cover;
            color: var(--white);
            position: relative;
            margin-top: 0;
        }

        @media only screen and (max-width: 991px){
            section {
                margin: 65px 30px;
                max-width: 886px;
            }
            .firstSection{
                display: flex;
                align-items: center;
                justify-content: center;
                height: 34vh;
                width: 100%;
                background: linear-gradient( rgba(0, 0, 0, 0.363), rgba(0, 0, 0, 0.333) ),url(../assets/violance.webp) no-repeat left/cover;
                color: var(--white);
                position: relative;
                
            }
            strong {
                display: table;
                margin: 0%;
            }
            a{
                color: #47A6E5;
            }
            header ul li a {
            color: #ffffff;
            border: transparent 2px solid;
            padding: 1px 0px;
            border-radius: 151px;
            background: #0b697300;
            }
            header ul li a{
                color: #ffffff;
                font-size: 1.2rem;
            }
            header ul.navigation2.active {
                right: 55%;
            }
            header a .plogo{
                display: none;
            }
            .textBox h2 {
                font-size: 2.3em;
            }
            .containerA {
                font-size: 1.3rem;       
            }
        }
    </style>
</head>
<body>
    <header>
        <a href="#">
            <img src="../assets/logo.png" alt="LOGO" style="filter: drop-shadow(2px 4px 6px black);border-radius:1000px;padding:2px;" >
            <p class="plogo" style="font-size: 13px;float:right;letter-spacing: 2.5px;padding-top: 5px;padding-left: 10px;text-decoration: none;color: #62999d;font-weight: bolder;">Dr. Hasnâa CHEMSI <br><span style="letter-spacing: -1px;font-size:9px;">Pédopsychiatre&nbsp;-&nbsp;Addictologue&nbsp;-&nbsp;Psychothérapeute</span></p>
        </a>
            <ul class="navigation">
                <li><a href="../index.html">Accueil</a></li>
                <li><a href="../index.html#article">Actualité</a></li>
                <li>
                    <a href="#" class="hovermenu">Services</a>
                    <div class="sub-menu">
                        <ul class="list1">
                            <li><a href="../services/pedoTerapy.html" style="text-decoration:none;">Pédopsychiatrie</a></li>
                            <li><a href="../services/contact2.html" style="text-decoration:none;">Téléconsultation</a></li>
                            <li><a href="../services/pedoTerapy.html" style="text-decoration:none;">Psychothérapie</a></li>
                            <li><a href="../services/addictologie.html" style="text-decoration:none;">Addictologie</a></li>
                        </ul>
                    </div>
                </li>
                <li>
                    <a href="../contact.html" >Contact</a>
                </li>
            </ul>
            <ul class="navigation2">
                <li><a href="../index.html">Accueil</a></li>
                <li><a href="../index.html#article">Actualité</a></li>
                <li><a href="../services/pedoTerapy.html">Pédopsychiatrie</a></li>
                <li><a href="../services/contact2.html">Téléconsultation</a></li>
                <li><a href="../services/pedoTerapy.html">Psychothérapie</a></li>
                <li><a href="../services/addictologie.html">Addictologie</a></li>
                <li><a href="../contact.html">Contact</a></li>
            </ul>
        <div class="toggle" onclick="toggleMenu()"></div>
        <script src="../Js/header.js"></script>
    </header>
    <div class="fixedFrame">
        <a href="https://wa.me/212701260887?text=bonjour" target="_blank"><ion-icon name="logo-whatsapp" ></ion-icon></a>
        <a href="https://www.instagram.com/dr.hasnaachemsi/" target="_blank"><ion-icon name="logo-instagram"></ion-icon></a>
        <a href="https://www.youtube.com/channel/UCn5X4iNgLAO260yvnjESuow" target="_blank"><ion-icon name="logo-youtube"></ion-icon></a>
        <a href="https://www.facebook.com/Dr.Chemsi/" target="_blank"><ion-icon name="logo-facebook"></ion-icon></a>
        <a href="https://www.linkedin.com/in/dr-hasn%C3%A2a-chemsi-b1b652127" target="_blank"><ion-icon name="logo-linkedin"></ion-icon></a>      
    </div>
    <div class="chevron">
        <a href="#"><ion-icon name="chevron-up-outline"></ion-icon></a>
    </div>
    <div class="call">
        <a href="../contact.html" target="_blank"><ion-icon name="call-outline"></ion-icon></a>
    </div>
    <article class="firstSection">
        <h1>&nbsp;La maltraitance envers les enfants</h1>
    </article>
    <section>
        
        <br>
        <h3>&nbsp;Quels impacts sur le d&eacute;veloppement psychologique&nbsp;des enfants?</h3>
        <br>
        <ul>
            <li>Dans le monde entier, chaque ann&eacute;e, des millions d&rsquo;enfants sont soumis &agrave; diff&eacute;rents types d&rsquo;agressions dont les agressions physiques, &eacute;motionnelles, sexuelles&hellip;</li>
            <li>Malheureusement dans la soci&eacute;t&eacute; marocaine, l&rsquo;&eacute;ducation violente est largement pratiqu&eacute;e et tol&eacute;r&eacute;e, elle est consid&eacute;r&eacute;e comme un moyen d&rsquo;&eacute;ducation. La maltraitance envers les enfants est une menace&nbsp; pour leur d&eacute;veloppement psychologique sain, dont&nbsp; il est primordial de comprendre la port&eacute;e et la gravit&eacute; pour d&eacute;velopper des interventions adapt&eacute;es sur le plan cliniques, politiques et &nbsp;sociales afin de prot&eacute;ger les enfants &agrave; risque et de prendre en charge les victimes des maltraitances.</li>
            <li>La maltraitance est une conduites qui par, leur violence ou leur r&eacute;p&eacute;tition ont un impact sur la sant&eacute; et le bien-&ecirc;tre physique et psychologique avec des r&eacute;percussions qui peuvent durer une vie enti&egrave;re, en sachant qu&rsquo;il n&rsquo;y a aucune corr&eacute;lation entre la gravit&eacute; des l&eacute;sions et leurs cons&eacute;quences psychologiques, &nbsp;sans oublier de consid&eacute;rer les enfants t&eacute;moins de cette maltraitance comme des victimes.</li>
            <li>Selon une &eacute;tude, on estime que, dans le monde, jusqu&rsquo;&agrave; 1 milliard d&rsquo;enfants de 2 &agrave; 17 ans ont subi des violences physiques, sexuelles, &eacute;motionnelles ou des n&eacute;gligences au cours de l&rsquo;ann&eacute;e &eacute;coul&eacute;e. <em>(</em><a href="http://pediatrics.aappublications.org/content/early/2016/01/25/peds.2015-4079">Global prevalence of past-year violence against children: a systematic review and minimum estimates.</a>&nbsp;Hillis S, Mercy J, Amobi A, Kress H. Pediatrics 2016; 137(3): e20154079).</li>
        </ul>
        <br>
        <p><strong>Des chiffres qui parlent&nbsp;:</strong></p>
        <br>
        <ul>
            <li>Dans un rapport de l&rsquo;Organisation mondiale de la Sant&eacute; (OMS), publi&eacute; en 2017, il a &eacute;t&eacute; indiqu&eacute; qu&rsquo;un enfant sur quatre souffre de violences physiques &agrave; travers le monde, 23% des enfants font l&rsquo;objet de violences physiques et 36% de violences &eacute;motionnelles, comprenant notamment la menace, le d&eacute;nigrement, l&rsquo;intimidation ou encore le fait de le ridiculiser. Sans oublier les enfants handicap&eacute;s qui sont quatre fois plus touch&eacute;s par ce type de violences et maltraitances. Ce m&ecirc;me rapport met en alerte que ce type de violences &agrave; des retentissements psychologiques graves &agrave; long terme, &agrave; savoir&nbsp;: la d&eacute;pression, la d&eacute;pendance, l&rsquo;ob&eacute;sit&eacute; et &ecirc;tre &agrave; l&rsquo;origine d&rsquo;actes de violence.</li>
        </ul>
        <br>
        <p><strong>Les diff&eacute;rents types de violence envers les enfants&nbsp;:</strong></p>
        <br>
        <p>Dans la majorit&eacute; des cas, on peut retrouver au moins l&rsquo;un des 6 principaux types de violence interpersonnelle survenant &agrave; diff&eacute;rents stades du d&eacute;veloppement de l&rsquo;enfant.</p>
        <br>
        <ul>
            <li><b>La maltraitance:</b> les violences physiques, sexuelles et psychologiques/&eacute;motionnelles, les punitions violentes, ainsi que la n&eacute;gligence des nourrissons, des enfants et des adolescents de la part des parents, des personnes ayant la charge d&rsquo;enfants et d&rsquo;autres figures de l&rsquo;autorit&eacute;, le plus souvent au domicile mais aussi dans d&rsquo;autres cadres comme les &eacute;coles et les orphelinats.</li>
            <li><b>Le harc&egrave;lement </b> (y compris par le biais d&rsquo;Internet)</li>
            <li><b>La violence des jeunes</b> se concentre chez les enfants et les jeunes adultes de 10 &agrave; 29 ans, et on l&rsquo;observe le plus souvent dans le cadre communautaire entre des groupes de connaissances et des inconnus; elle peut comporter du harc&egrave;lement et des agressions physiques, avec ou sans armes (comme des armes &agrave; feu ou des couteaux) et aussi impliquer le ph&eacute;nom&egrave;ne de bandes.</li>
            <li><b>La violence domestique</b> peut &ecirc;tre physique, sexuelle ou &eacute;motionnelle, et elle est le fait d&rsquo;un partenaire ou ex-partenaire intime. Bien que les hommes puissent aussi en &ecirc;tre victimes, elle touche de mani&egrave;re disproportionn&eacute;e les femmes. Les filles en sont fr&eacute;quemment victimes du fait des mariages d&rsquo;enfants ou des mariages pr&eacute;coces/forc&eacute;s.</li>
            <li><b>La violence sexuelle</b> implique un rapport sexuel non consenti men&eacute; &agrave; terme ou tent&eacute;, et les actes de nature sexuelle n&rsquo;impliquant pas un contact (comme le voyeurisme ou le harc&egrave;lement), et les actes li&eacute;s au trafic sexuel.</li>
            <li><b>La violence &eacute;motionnelle ou psychologique</b> comprend la restriction des mouvements d&rsquo;un enfant, le d&eacute;nigrement, le fait de le ridiculiser, les menaces, les intimidations, les discriminations, le rejet et toute autre forme non physique de traitement hostile.</li>
        </ul>
        <br>
        <p>Tous ces types de violence, s&rsquo;ils sont commis contre des filles ou des gar&ccedil;ons du fait de leur sexe biologique ou de leur identit&eacute; sexuelle, peuvent aussi constituer des violences sexistes.</p>
        <br>
        <p><strong>L&rsquo;impact physique et psychologique de la maltraitance&nbsp;:</strong></p>
        <br>
        <p>La violence &agrave; l&rsquo;encontre des enfants a des cons&eacute;quences sur la sant&eacute; psychologique et le bien-&ecirc;tre des enfants, elle peut:</p>
        <br>
        <ul>
            <li>Entra&icirc;ner la mort, provoquer des blessures physiques graves.</li>
            <li>Entra&icirc;ner des troubles du d&eacute;veloppement du cerveau et du syst&egrave;me nerveux<b>.&nbsp;</b>subir de la violence &agrave; un &acirc;ge pr&eacute;coce peut perturber le d&eacute;veloppement c&eacute;r&eacute;bral et cognitif et entra&icirc;ner des mauvais r&eacute;sultats scolaires ou professionnels&hellip;</li>
            <li>L&rsquo;apparition des troubles de comportement et des troubles mentaux: une plus grande probabilit&eacute; de fumer, de consommer de l&rsquo;alcool ou des drogues et d&rsquo;avoir des comportements sexuels &agrave; risque. Une fr&eacute;quence plus importante d&rsquo;anxi&eacute;t&eacute;, de d&eacute;pression, et d&rsquo;autres probl&egrave;mes de sant&eacute; mentale et du suicide.</li>
            <li>Des grossesses non d&eacute;sir&eacute;es,&nbsp;des avortements, des probl&egrave;mes gyn&eacute;cologiques, des infections sexuellement transmissibles, dont le VIH.</li>
            <li>Plus de maladies non transmissibles: un risque accru de maladies cardiovasculaires, de cancer, de diab&egrave;te et d&rsquo;autres probl&egrave;mes de sant&eacute;&nbsp;&hellip;</li>
            <li>L&rsquo;Abandonne des &eacute;coles, des difficult&eacute;s pour trouver et garder un emploi&hellip;</li>
        </ul>
        <br>
        <h2>Facteurs de risque&nbsp;:</h2>
        <br>
        <p>Plusieurs facteurs de risque sont impliqu&eacute;s dont les plus importants sont les suivants:</p>
        <br>
        <h3>Au niveau individuel:</h3>
        <br>
        <ul>
            <li>aspects biologiques et personnels comme le sexe et l&rsquo;&acirc;ge</li>
            <li>faible niveau d&rsquo;&eacute;ducation</li>
            <li>faible niveau &eacute;conomique</li>
            <li>probl&egrave;mes de sant&eacute; mentale, l&rsquo;handicap</li>
            <li>consommation d&rsquo;alcool et des drogues</li>
            <li>ant&eacute;c&eacute;dents d&rsquo;exposition &agrave; la violence</li>
        </ul>
        <br>
        <h3>Au niveau familial:</h3>
        <br>
        <ul>
            <li>Trouble de l&rsquo;attachement entre les enfants et les parents ou les personnes qui s&rsquo;occupent d&rsquo;eux</li>
            <li>dysfonctionnement parental, violence conjugale</li>
            <li>troubles mentaux et toxicomanie des parents</li>
            <li>dysfonctionnement familial et s&eacute;paration</li>
            <li>&nbsp;des pairs d&eacute;linquants</li>
            <li>mariage pr&eacute;coce ou forc&eacute;</li>
        </ul>
        <br>
        <h3>Au niveau de la soci&eacute;t&eacute;:</h3>
        <br>
        <ul>
            <li>normes sociales de normalisation de la violence comme moyen &eacute;ducatif</li>
            <li>politiques sanitaires, &eacute;conomiques, &eacute;ducatives et sociales maintenant les in&eacute;galit&eacute;s &eacute;conomiques, sociales et celles entre les sexes</li>
            <li>absence ou insuffisance de la protection sociale</li>
            <li>situations de faiblesse de la gouvernance et des autorit&eacute;s pour faire respecter les lois</li>
        </ul>
        <br>
        <p>La maltraitance est un vrai probl&egrave;me de sant&eacute; public, plus les violences commencent t&ocirc;t, plus leurs cons&eacute;quences sont redoutables, d&rsquo;o&ugrave; l&rsquo;int&eacute;r&ecirc;t d&rsquo;une d&eacute;tection et d&rsquo;une prise en charge des enfants victimes de violences avec une approche &agrave; plusieurs niveaux&nbsp;: m&eacute;dicale, juridique et sociale.</p>
        <br>
        <p>&nbsp;Les faits montrent qu'il est possible de pr&eacute;venir la malltraitance &agrave; l&rsquo;encontre des enfants dans le monde, donc soyons uni pour lutter contre ce ph&eacute;nom&egrave;ne et prot&eacute;ger le d&eacute;veloppement physique et psychologique normal de nos enfants.</p>
    </section>
    <div class="boutton2">
        <svg id="visual" viewBox="0 0 900 600" width="900" height="600" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"><rect x="0" y="0" width="900" height="600" fill="#16656c"></rect><g fill="#9ECC45"><circle r="147" cx="219" cy="137"></circle><circle r="65" cx="703" cy="441"></circle><circle r="119" cx="233" cy="555"></circle></g></svg>
        <p class="title2">NOUS SOMMES A VOTRE ECOUTE</p>
        <a class="btn2" href="../contact.html">
            <ion-icon name="logo-whatsapp" ></ion-icon>
            <p>Réserver un RDV</p>
        </a>
    </div>
    <footer id="footer">
        <div class="container">
            <div class="container2">
                <p>
                    <span style="color:#83B041;font-weight: bold;letter-spacing: 1px;">Coordonées :</span><br>
                    <ion-icon name="call-outline" style="color:#0d6369;margin-bottom: -3px;"></ion-icon> : <span style="color:#ffffff;">0701260887&nbsp;/&nbsp;052865093</span><br>
                    <ion-icon name="location-outline"style="color:#0d6369;margin-bottom: -3px;" ></ion-icon> : Quartier des hôpitaux, Casablanca<br>
                    <ion-icon name="mail-outline"style="color:#0d6369;margin-bottom: -3px;"></ion-icon> : <span style="color:#ffffff;">hasnaa.chemsi</span>@gmail.com<br><br>
                    <p style="color:#83B041;font-weight: bold;letter-spacing: 1px;">Suivez nous sur :</p>
                </p>
                <div class="iconBox">
                    <a href="https://wa.me/212701260887?text=bonjour" target="_blank"><ion-icon name="logo-whatsapp" ></ion-icon></a>
                    <a href="https://www.instagram.com/dr.hasnaachemsi/" target="_blank"><ion-icon name="logo-instagram"></ion-icon></a>
                    <a href="https://www.youtube.com/channel/UCn5X4iNgLAO260yvnjESuow" target="_blank"><ion-icon name="logo-youtube"></ion-icon></a>
                    <a href="https://www.facebook.com/Dr.Chemsi/" target="_blank"><ion-icon name="logo-facebook"></ion-icon></a>
                    <a href="https://www.linkedin.com/in/dr-hasn%C3%A2a-chemsi-b1b652127" target="_blank"><ion-icon name="logo-linkedin"></ion-icon></a>
                </div>
            </div>
            <div class="map">
                <iframe src="https://www.google.com/maps/embed?pb=!1m16!1m12!1m3!1d44078.47805837659!2d-7.673192580269687!3d33.58440566169001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!2m1!1s%3A%20quartier%20des%20h%C3%B4pitaux%2C%20casa%20!5e0!3m2!1sfr!2sma!4v1650523220005!5m2!1sfr!2sma"  allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe> 
            </div>    
        </div>
        <div class="copyright">
            <a href="https://www.linkedin.com/in/sohaib-soussi-034216212/" target="_blank">©SOHAIBSOUSSIPRODUCTION</a>
        </div>
    </footer>
    <script type="module" src="https://unpkg.com/ionicons@5.5.2/dist/ionicons/ionicons.esm.js"></script>
    <script nomodule src="https://unpkg.com/ionicons@5.5.2/dist/ionicons/ionicons.js"></script>
    
</body>
</html>
